{"https://pantheon.ufrj.br/handle/11422/3075": {"Tipo: ": "Patente", "Título: ": "Processo para modificar a biomassa de segunda geração e bio-óleo pelo referido processo", "Depositante/Titular: ": "Universidade Federal do Rio de Janeiro\nPetroleo Brasileiro S.A", "Autor(es)/Inventor(es): ": ["Pereira, Marcelo Maciel", "Santos, Margareth Rose de Lima", "Souza, Matheus Oliveira de", "Silva, Alessandra Vieira da", "Herbst, Marcelo Hawrylak", "Almeida, Marlon Brando Bezerra de"], "Resumo: ": "Refere-se a um processo para modificar a biomassa de segunda geração utilizando tratamentos de hidrólise e acilação combinados à irradiação de micro-ondas, provendo produtos líquidos denominados bio-óleos de acilação (BIOAC) que são mais estáveis e menos polares do que os líquidos designados como bio-óleos obtidos de processos térmicos da biomassa. Portanto, os líquidos produzidos pela presente invenção são parcialmente solúveis em derivados de petróleo e produzem sistemas mais estáveis com este. Logo, são transportados mais facilmente e co-processados junto com cargas de petróleo em diversos processo de refino. A presente invenção se refere ainda ao bio-óleo de acilação (BIOAC) obtido pelo referido processo.", "Palavras-chave: ": ["Biomassa", "Bio-óleo", "biotecnologia vegetal"], "Assunto CNPq: ": "CNPQ::CIENCIAS EXATAS E DA TERRA::QUIMICA", "Departamento: ": "Instituto de Química", "Data de depósito: ": "23-Mai-2012", "Data de publicação: ": "16-Fev-2016", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "N. Patente: ": "BR 10 2012 012285-5 A2", "URI: ": "http://hdl.handle.net/11422/3075", "Aparece nas coleções:": "Patentes"}, "https://pantheon.ufrj.br/handle/11422/3222": {"Tipo: ": "Dissertação", "Título: ": "Análise não-linear geométrica de pórticos tridimensionais pelo Método dos Elementos Finitos", "Autor(es)/Inventor(es): ": "Benjamin, Adilson Carvalho", "Orientador: ": "Ebecken, Nelson Francisco Favilla", "Resumo: ": "Neste trabalho, são apresentadas duas formulações consistentes de elementos finitos, para análise não-linear geométrica de pórticos tridimensionais. Na primeira, a discretização é feita através de um elemento de eixo reto e seção transversal constante, que interpola os deslocamentos utilizando as funções convencionais de pórtico. Na segunda, o elemento, de eixo curvo e seção transversal variável, é resultante da degeneração do elemento isoparamétrico tridimensional.", "Resumo : ": "In this work, the finite element method is applied to problems involving the geometrically nonlinear behaviour of framed structures. Two consistent formulations of three-dimensional beam element are presented. In the first one, the element is straight with constant cross section and the displacements are interpolated by the usual beam functions. In the other one, the element is arbitrarily curved in space with variable cross section and results from the degeneration of the three-dimensional isoparametric element.", "Palavras-chave: ": "Engenharia Civil", "Assunto CNPq: ": "CNPQ::ENGENHARIAS::ENGENHARIA CIVIL", "Programa: ": "Programa de Pós-Graduação em Engenharia Civil", "Departamento: ": "Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia", "Editor: ": "Universidade Federal do Rio de Janeiro", "Data de publicação: ": "Jun-1982", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "URI: ": "http://hdl.handle.net/11422/3222", "Aparece nas coleções:": "Engenharia Civil"}, "https://pantheon.ufrj.br/handle/11422/1618": {"Tipo: ": "Patente", "Título: ": "Cumarinas substituídas, processo de produção de tais cumarinas e composições contendo as mesmas", "Depositante/Titular: ": "Universidade Federal do Rio de Janeiro", "Autor(es)/Inventor(es): ": ["Lopes, Claudio Cerqueira", "Lopes, Angela Sabattini Capella", "Cardoso, Jari Nobrega", "Slana, Glaucia Barbosa Alves", "Guerra, Maicon", "Carvalho, José Roque Mota"], "Resumo: ": "A presente invenção se refere a cumarinas substituídas que possuem a capacidade de emitir luz fluorescente quando iluminadas por comprimentos de onda compreendidos na faixa do ultravioleta. Também se refere ao processo de produção de tais cumarinas substituídas, bem como apresenta composições contendo tais cumarinas substituídas, em especial composições contendo tais cumarinas e solventes e/ou adjuvantes voláteis. Tais composições podem ser utilizadas em objetos de grande valia para seu dono, de modo que seu uso possa facilitar a identificação de tais objetos.", "Palavras-chave: ": "Cumarínicos", "Assunto CNPq: ": "CNPQ::CIENCIAS EXATAS E DA TERRA::QUIMICA", "Departamento: ": "Instituto de Química", "Data de depósito: ": "20-Set-2004", "Data de publicação: ": "2-Mai-2006", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "N. Patente: ": "PI 0404130-5 A2", "URI: ": "http://hdl.handle.net/11422/1618", "Aparece nas coleções:": "Patentes"}, "https://pantheon.ufrj.br/handle/11422/3659": {"Tipo: ": "Dissertação", "Título: ": "Influência da rotação no comportamento dinâmico de rotores flexíveis", "Autor(es)/Inventor(es): ": "Castilho, Adhemar", "Orientador: ": "Scieszko, Jan Leon", "Resumo: ": "Mostra a variação das frequências naturais de um rotor flexível, em função da velocidade de rotação do mesmo. Dá-se ênfase ao papel desempenhado pela inércia de rotação e pelo efeito giroscópico. Inicialmente faz-se uma análise de um modelo simplificado, com dois graus de liberdade. Apresenta-se, em se guida, um modelo continuo, simulando o comportamento de um rotor em balanço, através de uma equação diferencial. O disco, na extremidade, é introduzido nas condições de contorno. Um terceiro modelo, contínuo e biapoiado, considera o disco na própria equação diferencial do rotor, simulando seus efeitos de inércia de rotação e efeito giroscópico. Exemplos numéricos comprovam a viabilidade do método, fazendo-se ainda comparações entre os dois primeiros modelos.", "Resumo : ": "Show the dependence of the natural frequencies of a flexible rotor on its speed ofrotation. Emphasis is given to the rotatory inertia and the giroscopic moment. A simplified analysis is first made of a model with two degrees of freedom. Then, a continuous cantileveredsystem is simulated through a differential equation. The disc is considered as a boundary condition. Finally a last continuous model considers the disc in the differential equation, with its inertial and giroscopic effects. Numerical examples show the validity of the method, comparing the discrete and continuous models.", "Palavras-chave: ": ["Rotor", "Vibrações", "Equações diferenciais"], "Assunto CNPq: ": "CNPQ::ENGENHARIAS::ENGENHARIA MECANICA::PROJETOS DE MAQUINAS", "Programa: ": "Programa de Pós-Graduação em Engenharia Mecânica", "Departamento: ": "Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia", "Editor: ": "Universidade Federal do Rio de Janeiro", "Data de publicação: ": "Nov-1983", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "URI: ": "http://hdl.handle.net/11422/3659", "Aparece nas coleções:": "Engenharia Mecânica"}, "https://pantheon.ufrj.br/handle/11422/3237": {"Tipo: ": "Patente", "Título: ": "Equipamento e processo híbrido para obtenção de bioprodutos", "Depositante/Titular: ": "Universidade Federal do Rio de Janeiro\nPetroleo Brasileiro S.A", "Autor(es)/Inventor(es): ": ["Castro, Aline Machado de", "Paulo, Carlos Alberto Silva", "Freire, Denise Maria Guimarães", "Castilho, Leda dos Reis", "Medeiros, Marcelo Ricardo Queiroz"], "Resumo: ": "A presente invenção trata de um equipamento para a obtenção de bioprodutos, utilizando um processo híbrido que tem por finalidade a produção de bioprodutos que integram um mesmo sistema reacional. Mais especificamente, a invenção visa à produção integrada de bioprodutos, por meio de processo de fermentação de biomassa, o qual utiliza um reator especialmente desenvolvido para esta finalidade. O reator agora proposto torna possível que sejam cultivados microrganismos sob diferentes condições de crescimento, em diferentes matérias-primas, e que sejam realizadas formulações \"in situ\", para a obtenção de um preparado enzimático otimizado e customizado para cada aplicação desejada.", "Palavras-chave: ": ["Bioprodutos", "Biomassa", "Tecnologia química", "Biotecnologia", "Bioquímica"], "Assunto CNPq: ": "CNPQ::ENGENHARIAS::ENGENHARIA QUIMICA::PROCESSOS INDUSTRIAIS DE ENGENHARIA QUIMICA::PROCESSOS BIOQUIMICOS", "Departamento: ": "Instituto de Química", "Data de depósito: ": "28-Dez-2012", "Data de publicação: ": "19-Ago-2014", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "N. Patente: ": "BR 10 2012 033485-2 A2", "URI: ": "http://hdl.handle.net/11422/3237", "Aparece nas coleções:": "Patentes"}, "https://pantheon.ufrj.br/handle/11422/3892": {"Tipo: ": "Patente", "Título: ": "Processo para a esterificação de cargas vegetais", "Depositante/Titular: ": "Universidade Federal do Rio de Janeiro\nPetróleo Brasileiro S.A.", "Autor(es)/Inventor(es): ": ["Castro, Aline Machado de", "Portilho, Márcio de Figueiredo", "Luccio, Marco di", "Oliveira, José Vladimir de", "Oliveira, Débora de", "Treichel, Helen", "Freire, Denise Maria Guimarães"], "Resumo: ": "A presente invenção descreve um processo para a esterificação de cargas vegetais, o qual compreende a reação de uma corrente de ácidos graxos livres com uma quantidade estequiométrica ou excesso de um álcool em um solvente gasoso pressurizado utilizando catálise enzimática.", "Palavras-chave: ": ["Biodiesel", "Química"], "Assunto CNPq: ": "CNPQ::ENGENHARIAS::ENGENHARIA QUIMICA::TECNOLOGIA QUIMICA", "Departamento: ": "Instituto de Química", "Data de depósito: ": "27-Dez-2013", "Data de publicação: ": "29-Dez-2015", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "N. Patente: ": "BR 102013033575-4 A2", "URI: ": "http://hdl.handle.net/11422/3892", "Aparece nas coleções:": "Patentes"}, "https://pantheon.ufrj.br/handle/11422/2899": {"Tipo: ": "Dissertação", "Título: ": "Análise dinâmica elasto-plástica de transiente de curta duração incluindo os efeitos da interação solo-fluido-estrutura", "Autor(es)/Inventor(es): ": "Costa, Alvaro Maia da", "Orientador: ": "Ebecken, Nelson Francisco Favilla", "Resumo: ": "O Método dos Elementos Finitos é utilizado na obtenção da resposta dinâmica elasto-plástica de sistemas estruturais solicitados por transientes de curta duração. O método incremental explícito de diferença central é adotado na integração da equação de equilíbrio dinâmico, empregando-se uma matriz de massa diagonal agrupada, especializada para elementos quadriláteros isoparamétricos com número variado de pontos nodais. Os efeitos da interação solo-estrutura são considerados, implementando-se também um elemento especial de fluido. Diversos problemas são apresentados e conclusões discutidas.", "Resumo : ": "The finite element method is employed in the prediction of the dynamic transient response of structures systems exhibiting material non-linearity. The central difference explicit time marching schem is adopted for integration of the dynamic equilibrium equation and a diagonal lumped mass matrix is employed with a special procedure applicable to variable nodal points quadrilateral isoparametric elements. The effects of soil-structure interaction are considered and a special fluid element is appreciated. Several problems are presented and conclusions are discussed.", "Palavras-chave: ": ["Dinâmica das estruturas", "Método dos elementos finitos"], "Assunto CNPq: ": "CNPQ::ENGENHARIAS::ENGENHARIA CIVIL::ESTRUTURAS", "Programa: ": "Programa de Pós-Graduação em Engenharia Civil", "Departamento: ": "Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia", "Editor: ": "Universidade Federal do Rio de Janeiro", "Data de publicação: ": "Dez-1978", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "URI: ": "http://hdl.handle.net/11422/2899", "Aparece nas coleções:": "Engenharia Civil"}, "https://pantheon.ufrj.br/handle/11422/3897": {"Tipo: ": "Patente", "Título: ": "Hidrogenação fotoquímica de frações pesadas de correntes de hidrocarbonetos", "Depositante/Titular: ": "Universidade Federal do Rio de Janeiro\nPetróleo Brasileiro S.A.", "Autor(es)/Inventor(es): ": ["Corrêa, Rodrigo José", "Fleming, Felipe Pereira"], "Resumo: ": "A presente invenção descreve um processo de hidrogenação fotoquímica de frações pesadas de correntes de hidrocarbonetos onde os compostos aromáticos e poliaromáticos presentes naquela fração reagem, de forma seletiva, na presença de um alcóxido, quando submetidos à irradiação eletromagnética.", "Palavras-chave: ": ["Hidrogenação fotoquímica", "Hidrocarbonetos"], "Assunto CNPq: ": "CNPQ::CIENCIAS EXATAS E DA TERRA::QUIMICA::FISICO-QUIMICA::TERMODINAMICA QUIMICA", "Departamento: ": ["Instituto de Química", "Instituto de Física"], "Data de depósito: ": "10-Nov-2015", "Data de publicação: ": "23-Mai-2017", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "N. Patente: ": "BR 102015028294-0 A2", "URI: ": "http://hdl.handle.net/11422/3897", "Aparece nas coleções:": "Patentes"}, "https://pantheon.ufrj.br/handle/11422/3905": {"Tipo: ": "Dissertação", "Título: ": "Uma formulação de elementos de contorno para análise de vibrações livres", "Autor(es)/Inventor(es): ": "Guedes, Solange da Silva", "Orientador: ": "Telles, José Cláudio de Faria", "Resumo: ": "Este trabalho apresenta uma formulação alternativa, envolvendo elementos de contorno, para análise de vibrações livres de corpos elásticos em estado plano de tensões ou deformações. A principal característica deste método é a transformação da integral do termo de inércia do domínio em integrais de contorno equivalentes, utilizando uma classe especial de funções de interpolação para aproximar as acelerações no interior do corpo. Este procedimento reduz o problema de vibrações livres a um problema de autovalores algébricos generalizados e a solução do sistema de equações de maneira direta e simultânea. Esta simplificação só é possível porque a solução fundamental da elastostática é utilizada ao invés da solução harmônica dependente da frequência, de forma não linear. A implementação numérica é feita para o estado plano de tensões ou deformações. A geometria do contorno é representada por elementos retos e as forças de superfície e deslocamentos no contorno são aproximadas por funções de interpolação quadráticas sobre cada elemento de contorno. A Quadratura Gaussiana é utilizada para calcular as integrais sobre elementos não singulares. Considerações de movimento de corpo rígido, comum em análises de elementos de contorno, são empregadas para avaliar as contribuições das integrais no sentido de valor principal de Cauchy. Quatro exemplos são analisados através de um programa computacional, em linguagem FORTRAN, desenvolvido de acordo com as características descritas acima, e as soluções numéricas obtidas são comparadas com resultados de elementos finitos.", "Resumo : ": "This work presents an alternative formulation for the boundary element analysis of free vibrations of elastic bodies in plane stress or plane strain. The main characteristic of this method is the transformation of the inertial domain integral into equivalent boundary integrals, by employing special interpolation functions to approximate the accelerations within the body. With this procedure the free vibration problem is reduced to a generalized algebraic eigenvalue problem, whose solution is carried out in a direct and simultaneous way. This is only possible due to the elastostatic fundamental solution which is used instead of the non-linear frequency dependent harmonic fundamental solution. The numerical implementation is carried out for plane stress or plane strain. The boundary geometry is represented by straight elements, being the tractions and boundary displacements aproximated by quadratic interpolation functions over each boundary element. Gaussian Quadrature is used to compute integrals over non-singular elements. As usual in Boundary Element analysis, rigid body motion considerations are employed to evaluate the contributions of the Cauchy principal value integrals. Four examples are analysed using a FORTRAN computer code, based on the above described, and the numerical solutions obtained are compared with Finite Elements results.", "Palavras-chave: ": "Engenharia Civil", "Assunto CNPq: ": "CNPQ::ENGENHARIAS::ENGENHARIA CIVIL", "Programa: ": "Programa de Pós-Graduação em Engenharia Civil", "Departamento: ": "Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia", "Editor: ": "Universidade Federal do Rio de Janeiro", "Data de publicação: ": "Mar-1988", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "URI: ": "http://hdl.handle.net/11422/3905", "Aparece nas coleções:": "Engenharia Civil"}, "https://pantheon.ufrj.br/handle/11422/3290": {"Tipo: ": "Dissertação", "Título: ": "Um sistema computacional para a análise de cascas de revolução com irregularidades localizadas", "Autor(es)/Inventor(es): ": "Jacob, Breno Pinheiro", "Orientador: ": "Ebecken, Nelson Francisco Favilla", "Resumo: ": "Apresenta-se neste trabalho o desenvolvimento de um sistema computacional para a análise de estruturas pelo método dos elementos finitos. Este sistema está dirigido para a análise de cascas, com especial atenção para cascas de revolução com irregularidades localizadas. Estruturas deste tipo, também denominadas como \"quasi-axissimétricas \", têm sido analisadas através de modelos tridimensionais completos. Modelos axissimétricos também são empregados para estudos preliminares; no entanto, nenhum destes enfoques é capaz de reunir as vantagens de precisão nos resultados e economia computacional. Este trabalho apresenta o desenvolvimento de um terceiro enfoque, que consiste na utilização de um modelo \"quasi-axissimétrico\". Para representar a porção axissimétrica da estrutura, utilizam-se elementos de casca de revolução; para a região onde se encontram as irregulaririades (furos, apêndices, etc ... ) utilizam-se elementos de casca tridimensional geral, e, para efetuar a transição entre as duas regiões, é empregado um elemento formulado especialmente para este propósito. Os elementos utilizados são derivados da formulação isoparamétrica; apresenta-se o desenvolvimento para a obtenção das correspondentes matrizes de rigidez. Algumas considerações sobre o sistema computacional desenvolvido são também apresentadas, ressaltando-se as técnicas utilizadas para a montagem e resolução do sistema de equações, e a entrada de dados em forma de linguagem orientada. Finalmente, apresentam-se exemplos numéricos de utilização do sistema, para a verificação dos elementos implementados e do comportamento do modelo quasi-axissimétrico.", "Resumo : ": "This work presents the development of a finite element computer program, which is presently intended for the analysis of shells, and particularly of shells of revolution with local irregularities. In the analysis of these shells, the \"classic\" approach would be either to analyse the entire structure with 3-D shell elements, or else, for preliminar studies, to ignore the non-axisymmetric portions, thus obtaining an approximate solution with the use of shell-of-revolution elements. The development of a third approach is presented here, which utilizes the economical advantages of axiymmetry, while maintaining the accuracy for the non-axsymmetric portion: rotational shell elements are used in the axisymmetrical region of the shell, while 3-D shell elements are used in the regions where deviations (attachments, cut-outs) are found. The transition between these regions is accomplished by a \"transitional element\". The finite elements used in the computer program are derived from isoparametric formulation. The development for the determination of their stiffness matrices is presented. Considerations about the computer program are also presented, including details of the techniques employed to assemble and solve the system of equations, and the facilities provided for the description of the structural model in terms of a problem-oriented language. Finally, numerical examples are shown, which verify the results presented by the implemented elements, and the behaviour of the \"quasi-axisymmetric\" model.", "Palavras-chave: ": "Engenharia Civil", "Assunto CNPq: ": "CNPQ::ENGENHARIAS::ENGENHARIA CIVIL", "Programa: ": "Programa de Pós-Graduação em Engenharia Civil", "Departamento: ": "Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia", "Editor: ": "Universidade Federal do Rio de Janeiro", "Data de publicação: ": "Dez-1983", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "URI: ": "http://hdl.handle.net/11422/3290", "Aparece nas coleções:": "Engenharia Civil"}, "https://pantheon.ufrj.br/handle/11422/3705": {"Tipo: ": "Dissertação", "Título: ": "Análise termo-hidráulico de vaporizadores com tubos horizontais", "Autor(es)/Inventor(es): ": "Landa, Henrique Gerken de", "Orientador: ": "Bastos, Leopoldo Eurico Gonçalves", "Resumo: ": "Apresenta uma metodologia para análise termo-fluidodinâmica de vaporizadores com tubos horizontais, utilizando componentes puros como fluido de trabalho. Para tanto foi desenvolvido um programa de computador, em linguagem FORTRAN 77, automatizando o método. São efetuadas comparações com outras metodologias, mostrando a validade do método proposto.", "Resumo : ": "A new methodology is presented for thermal-fluid dynamic analysis of vaporizers with horizontal tubes using pure substances as process fluid. A computer program has been developed using FORTRAN 77 in order to implement the new method. Several comparisons have been done to show the validity of the proposed methodology with respect to other approaches.", "Palavras-chave: ": ["Vaporizadores", "Análise térmica", "Dinâmica dos fluídos"], "Assunto CNPq: ": "CNPQ::ENGENHARIAS::ENGENHARIA MECANICA::FENOMENOS DE TRANSPORTE::DINAMICA DOS GASES", "Programa: ": "Programa de Pós-Graduação em Engenharia Mecânica", "Departamento: ": "Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia", "Editor: ": "Universidade Federal do Rio de Janeiro", "Data de publicação: ": "Abr-1984", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "URI: ": "http://hdl.handle.net/11422/3705", "Aparece nas coleções:": "Engenharia Mecânica"}, "https://pantheon.ufrj.br/handle/11422/3951": {"Tipo: ": "Dissertação", "Título: ": "Estudos reológicos de cimentos asfálticos", "Autor(es)/Inventor(es): ": "Leite, Leni Figueiredo Mathias", "Orientador: ": "Medina, Jacques de", "Resumo: ": "Este trabalho propõe o estabelecimento de parâmetros reológicos de cimentos asfálticos de petróleo (CAP), representativos do seu desempenho como ligante rodoviário. Buscou-se, através da literatura, efetuar exaustivo levantamento de pesquisas já realizadas na área, com o intuito de elaborar o estado da arte de CAP, no tocante aos ensaios reológicos empregados, suas relações com caracterização química e correlação com ensaios mecânicos em misturas betuminosas. Estabeleceu-se, então, um procedimento experimental para caracterizar reologicamente amostras de diferentes procedências, quanto aos ensaios de viscosidade cone-placa e análise termomecanodinâmica; comparar resultados com a amostra-referência, de petróleo venezuelano, e correlacionar resultados com propriedades mecânicas de misturas betuminosas. Compararam-se, ainda, características de envelhecimento in situ de amostras de diferentes profundidades com as obtidas por intemperismo simulado. Fez-se a interpretação do comportamento reológico à luz da estrutura molecular. Os resultados demonstraram que os parâmetros selecionados se correlacionam bem com as propriedades mecânicas avaliadas. Quanto maior a viscosidade, maior o módulo de resiliência, a vida de fadiga, determinada à tensão constante, e ainda maior a temperatura em que ocorre a dissipação de calor, reduzindo a ocorrência de deformações permanentes. O comportamento reológico das amostras foi não-newtoniano, pseudoplástico, ligeiramente tixotrópico, com transição correspondente à mobilidade da cadeia como um todo, à temperatura ambiente, explicado pela desaglomeração de asfaltenos, em função da aplicação de tensão cisalhante e/ou aumento de temperatura. A aglomeração é devida ao teor de heteroátomos, compatibilidade entre os constituintes, grau de aromaticidade e volume livre. O envelhecimento in situ ou por simulação é visto, em termos reológicos, pelo aumento de consistência, de pseudoplasticidade e de temperatura de transição.", "Resumo : ": "This work proposes to establish rheological parameters for petroleum asphalt cements, representatives of their performance as paving material. An exhaustive survey of studies already done in this subject, was made in order to prepare a state-of-art about asphalt cement rheology and its correlation to chemical characterization and mechanical properties of bituminous mixtures. The experimental procedure included: rheological tests on asphalt cement samples using cone-plate viscometer and dynamic mechanical thermal analyser; comparison with properties of a standard sample, derived from Venezuelan crude; and correlation with mechanical properties. The weathering effect is compared to the ageing in-situ, through rheological determinations in samples taken from diferent pavement depths. The rheological behaviour was interpreted at the sight of molecular structure. The obtained results revealed that the selected rheological parameters (viscosity at 25 °c, at shear rate of 0,05 s-1, complex flux grade, temperature at which loss modulus is maximum) correlated well with mechanical properties. Increasing the viscosity, one observes greater resilient modulus, greater fatigue life at imposed stress and higher temperature which causes heat dissipation, reducing the tendency to permanent deformation. The rheological behaviour of the samples was non-Newtonian, pseudoplastic, a little bit thixotropic and presented transition correspondent to the molecular mobility as a whole at ambient temperature. This behaviour was interpreted as asphaltenes disagglomeration in function of shear stress or temperature increase. The agglomeration comes from heteroatoms content, compatibility between constituents, aromaticity and free volume. The ageing is rheologically regarded by increase of consistency and pseudoplasticity due to asphaltenes content increase. The carbonyl compounds and polyaromatics, formed by oxidation, reduced the intermolecular forces intensity, when shear stress are applied.", "Palavras-chave: ": "Engenharia Civil", "Assunto CNPq: ": "CNPQ::ENGENHARIAS::ENGENHARIA CIVIL", "Programa: ": "Programa de Pós-Graduação em Engenharia Civil", "Departamento: ": "Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia", "Editor: ": "Universidade Federal do Rio de Janeiro", "Data de publicação: ": "Dez-1990", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "URI: ": "http://hdl.handle.net/11422/3951", "Aparece nas coleções:": "Engenharia Civil"}, "https://pantheon.ufrj.br/handle/11422/3269": {"Tipo: ": "Dissertação", "Título: ": "Geração automática de dados para projeto e análise de plataformas “offshore”", "Autor(es)/Inventor(es): ": "Maciel, Vitor Giordani", "Orientador: ": "Ferrante, Agustin Juan", "Resumo: ": "No presente trabalho é descrito um procedimento computacional para geração automática de dados, implementado na forma de uma linguagem orientada ao projeto e análise de estruturas de plataformas \"offshore\" fixas. Os modelos obtidos incluem a jaqueta completa, as estacas principais e auxiliares, as pernas do convés e os tubos condutores. A especificação é feita a partir da configuração global e de painéis típicos de contraventamento, definidos através de superelementos catalogados. Os dados gerados para a discretização da plataforma abrangem a geometria nodal, a conetividade e as propriedades dos elementos, as condições de contorno e restrições nodais generalizadas. A linguagem desenvolvida inclui ainda facilidades para \"plotagem\" automática dos desenhos unifilares e produção da lista dos materiais.", "Resumo : ": "This work describes an automated data generator developed as a problem oriented language, directed to design and analysis of offshore platforms. Structural modeling includes the jacket, main and skirt piles, deck legs and conductor pipes. Platform topology specification is given by general parameters and typical bracing patterns, defined by catalogued superelements. The implemented computational procedure generates a complete set of structural data including joint coordinates, member incidences, member properties, generalized constraints, boundary conditions and member releases. A list of materials and plotting capabilities are also provided.", "Palavras-chave: ": "Engenharia Civil", "Assunto CNPq: ": "CNPQ::ENGENHARIAS::ENGENHARIA CIVIL", "Programa: ": "Programa de Pós-Graduação em Engenharia Civil", "Departamento: ": "Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia", "Editor: ": "Universidade Federal do Rio de Janeiro", "Data de publicação: ": "Fev-1982", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "URI: ": "http://hdl.handle.net/11422/3269", "Aparece nas coleções:": "Engenharia Civil"}, "https://pantheon.ufrj.br/handle/11422/8786": {"Tipo: ": "Artigo", "Título: ": "LDA and PIV characterization of the flow in a hydrocyclone without an air-core", "Autor(es)/Inventor(es): ": ["Marins, Luiz Philipe Martinez", "Duarte, Daniel Greco", "Loureiro, Juliana Braga Rodrigues", "Moraes, Carlos Alberto Capela", "Freire, Atila Pantaleão Silva"], "Resumo: ": "Indisponível", "Resumo : ": "The three-dimensional flow in a hydrocyclone especially developed for application in the petroleum industry has been investigated through the LDA and PIV techniques for one experimental condition. In the present physical simulation, the hydrocyclone is set to operate without an air-core. The tangential (Vθ) and axial (Vz) mean velocity profiles are analyzed through both measuring techniques. Radial (Vr) mean velocity profiles are only accounted for through PIV. The exponent n in the tangential velocity equation, Vθrn = C, was determined to be about 0.61. For the radial profile, Vrrm = − D, m was found to be 1.59. The rms-values of two-velocity components — tangential and axial — were evaluated via LDA. Turbulence in the axial direction is observed to be slightly higher than turbulence in the tangential direction. Approaching the axis of symmetry of the cyclone, however, this trend is reversed. The fluctuations in the tangential direction are found to be at least twice higher than the axial fluctuations.", "Palavras-chave: ": ["Hydrocyclone", "LDA", "PIV"], "Assunto CNPq: ": "CNPQ::CIENCIAS EXATAS E DA TERRA::FISICA::AREAS CLASSICAS DE FENOMENOLOGIA E SUAS APLICACOES::DINAMICA DOS FLUIDOS", "Departamento: ": "Núcleo Interdisciplinar de Dinâmica dos Fluidos", "Editor: ": "Elsevier", "In: ": "Journal of Petroleum Science and Engineering", "Volume: ": "70", "Número: ": "3-4", "Data de publicação: ": "3-Dez-2009", "DOI: ": "https://doi.org/10.1016/j.petrol.2009.11.006", "País de publicação: ": "Brasil", "Idioma da publicação: ": "eng", "Tipo de acesso: ": "Acesso Embargado", "ISSN: ": "0920-4105", "URI: ": "http://hdl.handle.net/11422/8786", "Aparece nas coleções:": "Engenharias"}, "https://pantheon.ufrj.br/handle/11422/3410": {"Tipo: ": "Dissertação", "Título: ": "Uma formulação bi-dimensional para interação fluido-estrutura usando o método dos elementos de contorno", "Autor(es)/Inventor(es): ": "Masetti, Isaias Quaresma", "Orientador: ": "Wrobel, Luiz Carlos", "Resumo: ": "O propósito deste trabalho é estimar as cargas de onda sobre estruturas marítimas de grande volume, grupos de pilares com seção transversal arbitrária e outras estruturas compostas por uma base submersa com um grupo de pilares repousando sobre ela. Inicialmente, é feita uma revisão dos conceitos fundamentais da hidrodinâmica e são estabelecidas as hipóteses simplificadoras necessárias para reduzir o problema a uma forma bidimensional. O problema de valor de contorno que governa o fenômeno é transformado em uma equação integral através do uso de uma formulação direta de elementos de contorno. A solução numérica desta equação integral fornece os valores do potencial da onda na superfície dos corpos e então as forças são facilmente avaliadas, A aplicação do programa a vários casos mostra uma boa concordância com outros valores experimentais e teóricos. Este método é útil para avaliar as forças de onda sobre estruturas tipicamente tridimensionais, como as plataformas gravitacionais do tipo \"Condeep\", nas fases iniciais de projeto.", "Resumo : ": "The purpose of this work is to estimate the wave loads on large volume offshore structures, groups of piles with arbitrary cross sections and other structures compounded of a submerged base with a group of columns over it. At first, a review of the fundamental concepts of hydrodynamics is made and the simplifications needed to reduce the problem to a two-dimensional one are set up. The boundary value problem that governs the phenomenon is transformed into an integral equation by using a direct boundary element formulation. The numerical solution of this integral equation yields the wave potential values at the bodies surface and then the forces on it are easily evaluated. The application of the program to several cases shows a good agreement with other experimental and theoretical results. This method underestimates the wave loads upon typical three-dimensional structures, as \"Condeep\" platforms, but it can be useful in the initial fases of a project.", "Palavras-chave: ": "Engenharia Civil", "Assunto CNPq: ": "CNPQ::ENGENHARIAS::ENGENHARIA CIVIL", "Programa: ": "Programa de Pós-Graduação em Engenharia Civil", "Departamento: ": "Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia", "Editor: ": "Universidade Federal do Rio de Janeiro", "Data de publicação: ": "Mar-1984", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "URI: ": "http://hdl.handle.net/11422/3410", "Aparece nas coleções:": "Engenharia Civil"}, "https://pantheon.ufrj.br/handle/11422/3247": {"Tipo: ": "Patente", "Título: ": "Método para produção de petróleo em reservatórios depletados com contenção de água circulada", "Depositante/Titular: ": "Universidade Federal do Rio de Janeiro\nPetroleo Brasileiro S.A", "Autor(es)/Inventor(es): ": ["Silva, Ivonete Pereira Gonzalez da", "Lucas, Elizabete Fernandes", "Melo, Maria Aparecida de", "Aguiar, Amaury de Azevedo"], "Resumo: ": "É relatado um método para aumento da eficiência de recuperação de óleo de uma formação subterrânea, particularmente para poços que estejam em elevado estado de depleção. Preferencialmente para aumentar o volume da formação subterrânea contatada pela água na recuperação de óleo e promover urna redução seletiva, de longo alcance e duradoura na permeabilidade à água. Preferencialmente para reduzir os canais preferenciais e melhorar a eficiência de deslocamento, decorrente do deslocamento do óleo trapeado, pela partícula polimérica expandida e promover uma contenção da água circulada.", "Palavras-chave: ": ["Petróleo", "poços de petróleo", "Exploração e produção", "Química do petróleo", "Engenharia química"], "Assunto CNPq: ": ["CNPQ::CIENCIAS EXATAS E DA TERRA::QUIMICA", "CNPQ::ENGENHARIAS::ENGENHARIA QUIMICA"], "Departamento: ": "Instituto de Macromoléculas Professora Eloisa Mano", "Data de depósito: ": "2-Out-2014", "Data de publicação: ": "5-Abr-2016", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "N. Patente: ": "BR 102014024611-8 A2", "URI: ": "http://hdl.handle.net/11422/3247", "Aparece nas coleções:": "Patentes"}, "https://pantheon.ufrj.br/handle/11422/3630": {"Tipo: ": "Dissertação", "Título: ": "Interação de sistemas solo-estaca submetidos a solicitações dinâmicas", "Autor(es)/Inventor(es): ": "Paganelli, Leopoldo Machado", "Orientador: ": "Ebecken, Nelson Francisco Favilla", "Resumo: ": "O objetivo deste trabalho é apresentar um método de análise para a interação dinâmica solo-estaca. Uma solução analítica no domínio da frequência é desenvolvida para vibrações horizontais e seção transversal circular, modelando o solo como um material linear visco-elástico. Uma comparação com o modelo de massa agrupada é realizada para estudos de sensibilidade, discutindo as diferenças entre as duas abordagens, e o papel desempenhado por diversos fatores.", "Resumo : ": "The purpose of this work is to present a method of analysis for dynamic soil-pile interaction. An analytical solution in frequency domain is developed for horizontal vibration and circular cross section, modelling the soil as a linear viscoelastic material. A comparison with the model of lumped mass is performed for sensitivity studies, discussing the differences between the two approaches and the role played by several factors.", "Palavras-chave: ": "Engenharia Civil", "Assunto CNPq: ": "CNPQ::ENGENHARIAS::ENGENHARIA CIVIL", "Programa: ": "Programa de Pós-Graduação em Engenharia Civil", "Departamento: ": "Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia", "Editor: ": "Universidade Federal do Rio de Janeiro", "Data de publicação: ": "Mar-1985", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "URI: ": "http://hdl.handle.net/11422/3630", "Aparece nas coleções:": "Engenharia Civil"}, "https://pantheon.ufrj.br/handle/11422/3653": {"Tipo: ": "Dissertação", "Título: ": "Comportamento hidrodinâmico de quebra-mares flutuantes", "Autor(es)/Inventor(es): ": "Pedrosa Junior, Oswaldo Antunes", "Orientador: ": "Hirata, Miquel Hiroo", "Resumo: ": "Apresenta o desenvolvimento de um modelo matemático bidimensional para avaliação do desempenho hidrodinâmico de quebra-mar flutuante rígido, de geometria uniforme, operando sob condições de mar regular. Na solução do modelo matemático é empregado o método de distribuição de fontes no contorno submerso do corpo. O trabalho desenvolvido permite determinar os principais parâmetros de interesse na análise do comportamento hidra dinâmico de dispositivos de atenuação de ondas. Assim, podem ser obtidos o coeficiente de transmissão ou a eficiência do quebra-mar flutuante, as cargas hidrodinâmicas atuantes no corpo e os movimentos do dispositivo. Os resultados obtidos para o coeficiente de transmissão e as amplitudes dos movimentos de um corpo de seção transversal retangular são comparadas com dados experimentais provenientes de testes com modelos reduzidos, tendo sido boa correspondência entre ambos observada Também são apresentados resultados teóricos para modelo de quebra-mar tipo catamaran e analisado o problema de frequências irregulares quando se emprega o método de distribuição de fontes.", "Resumo : ": "Present two-dimensional mathematical model to study the performance of a rigid floating break water with uniform geometry and operating under regular wave conditions. To solve the hydrodynamic problem one distributes sources on the body contour and then formulates an integral equation which is solved numerically. Our goal is to obtain the most important parameters in the analysis of a wavebreaker, that are the transmission coefficient, the hydrodynamic loads and the motions of the body. The numerical results for the transmission coefficient and the motions of a body with retangular cross section were compared with available test data and they showed a good agreement. The numerical results for a catamaran cross section and the irregular frequency phenomenum are presented too.", "Palavras-chave: ": ["Hidrodinâmica", "Quebra-mar", "Modelos matemáticos"], "Assunto CNPq: ": "CNPQ::ENGENHARIAS::ENGENHARIA MECANICA::FENOMENOS DE TRANSPORTE::MECANICA DOS FLUIDOS", "Programa: ": "Programa de Pós-Graduação em Engenharia Mecânica", "Departamento: ": "Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia", "Editor: ": "Universidade Federal do Rio de Janeiro", "Data de publicação: ": "Dez-1980", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "URI: ": "http://hdl.handle.net/11422/3653", "Aparece nas coleções:": "Engenharia Mecânica"}, "https://pantheon.ufrj.br/handle/11422/8210": {"Tipo: ": "Trabalho de conclusão de graduação", "Título: ": "Proposta para ensino experimental de Hidrostática.", "Autor(es)/Inventor(es): ": "Pimenta, Gladston Francisco Paolucci", "Orientador: ": "Sousa , João José Fernandes de", "Resumo: ": "Neste trabalho desenvolvemos uma proposta de apresentação do conteúdo de Hidrostática para o ensino médio. A proposta tem por base a utilização de experimentos acompanhados de roteiros programados, criados levando-se em consideração a interação do aluno com o experimento, calcado na construção do conhecimento de forma gradativa, onde a interação entre o aluno e o experimento apóia-se no conhecimento prévio adquirido nas observações anteriores. Os textos . fora meticulosamente preparado para tal, propiciando uma interação dinâmica do aluno com o experimento. O presente trabalho apresenta um planejamento do curso de Hidrostática, incluindo os objetivos a serem alcançados em cada conteúdo conceituai. Dentro do conteúdo de Hidrostática, o tema Força de Empuxo foi selecionado para um maior detalhamento. Para este tema, é apresentado um plano de aula detalhado. Os experimentos a serem utilizados neste tema foram criados pelo autor, assim como os respectivos roteiros programados. São experimentos de simples construção, que podem ser reproduzidos nas escolas ou adquiridos no mercado.", "Palavras-chave: ": ["Empuxo", "Hidrostática", "Peso aparente"], "Assunto CNPq: ": "CNPQ::CIENCIAS EXATAS E DA TERRA", "Departamento: ": "Instituto de Física", "Editor: ": "Universidade Federal do Rio de Janeiro", "Data de publicação: ": "31-Jan-2008", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "URI: ": "http://hdl.handle.net/11422/8210", "Aparece nas coleções:": "Física"}, "https://pantheon.ufrj.br/handle/11422/6338": {"Tipo: ": "Tese", "Título: ": "A compressed sensing approach to block-iterative equalization: connections and applications to radar imaging reconstruction", "Autor(es)/Inventor(es): ": "Pinto, Rafael Gustavo da Cunha Pereira", "Orientador: ": "Merched, Ricardo", "Resumo: ": "A proliferação de sistemas sub-determinados trouxe a tona uma gama de novas soluções algorítmicas, baseadas no sensoriamento compressivo (CS) de dados esparsos. As recursões do tipo greedy e de limitação iterativa para CS se apresentam comumente como um filtro adaptativo seguido de um operador proximal, não muito diferente dos equalizadores de realimentação de decisão iterativos em blocos (BI-DFE), em que um decisor explora a estrutura do sinal de constelação. A partir da esparsidade intrínseca presente na modulação de sinais no contexto de comunicações, a interferência entre blocos (IBI) pode ser abordada utilizando-se o conceito de CS, onde a realimentação ótima de símbolos detectados é realizada de forma adaptativa. O novo DFE se apresenta como um esquema mais eficiente de reestimação, baseado na atualização por mínimos quadrados recursivos (RLS). Sempre que possível estas recursões são propostas via formulação linear no sentido amplo, o que reduz ainda mais o erro médio quadrático mínimo (MMSE) em comparação com abordagens tradicionais. Além de maximizar a taxa de transferência de informação, o novo algoritmo exibe um desempenho significativamente superior quando comparado aos métodos existentes. Também mostraremos que um equalizador BI-DFE formulado adequadamente se torna um poderoso algoritmo de CS. O novo algoritmo CS-BDFE apresenta convergência e detecção aprimoradas, quando comparado a métodos de primeira ordem, superando as recursões de Passagem de Mensagem Aproximada para Complexos (CAMP). Os méritos das novas recursões são ilustrados através de um modelo tridimensional para radares MIMO recentemente proposto, onde o algoritmo CAMP falha em aspectos importantes de medidas de desempenho.", "Resumo : ": "The widespread of underdetermined systems has brought forth a variety of new algorithmic solutions, which capitalize on the Compressed Sensing (CS) of sparse data. While well known greedy or iterative threshold type of CS recursions take the form of an adaptive filter followed by a proximal operator, this is no different in spirit from the role of block iterative decision-feedback equalizers (BI-DFE), where structure is roughly exploited by the signal constellation slicer. By taking advantage of the intrinsic sparsity of signal modulations in a communications scenario, the concept of interblock interference (IBI) can be approached more cunningly in light of CS concepts, whereby the optimal feedback of detected symbols is devised adaptively. The new DFE takes the form of a more efficient re-estimation scheme, proposed under recursive-least-squares based adaptations. Whenever suitable, these recursions are derived under a reduced-complexity, widely-linear formulation, which further reduces the minimum-mean-square-error (MMSE) in comparison with traditional strictly-linear approaches. Besides maximizing system throughput, the new algorithms exhibit significantly higher performance when compared to existing methods. Our reasoning will also show that a properly formulated BI-DFE turns out to be a powerful CS algorithm itself. A new algorithm, referred to as CS-Block DFE (CS-BDFE) exhibits improved convergence and detection when compared to first order methods, thus outperforming the state-of-the-art Complex Approximate Message Passing (CAMP) recursions. The merits of the new recursions are illustrated under a novel 3D MIMO Radar formulation, where the CAMP algorithm is shown to fail with respect to important performance measures.", "Palavras-chave: ": ["Engenharia elétrica", "Equalização xConexões e aplicações ao radar", "Sensor de compressão"], "Assunto CNPq: ": "CNPQ::ENGENHARIAS::ENGENHARIA ELETRICA", "Programa: ": "Programa de Pós-Graduação em Engenharia Elétrica", "Departamento: ": "Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia", "Editor: ": "Universidade Federal do Rio de Janeiro", "Data de publicação: ": "Mar-2017", "País de publicação: ": "Brasil", "Idioma da publicação: ": "eng", "Tipo de acesso: ": "Acesso Aberto", "URI: ": "http://hdl.handle.net/11422/6338", "Aparece nas coleções:": "Engenharia Elétrica"}, "https://pantheon.ufrj.br/handle/11422/4509": {"Tipo: ": "Trabalho de conclusão de graduação", "Título: ": "Caracterização geoquímica em uma seção da formação Irati na porção norte da Bacia do Paraná e avaliação do efeito térmico provocado pela intrusão de rochas ígneas", "Autor(es)/Inventor(es): ": "Rocha, Ygor dos Santos", "Orientador: ": "Mendonça Filho, João Graciano", "Coorientador: ": "Coutinho, Luiz Felipe Carvalho", "Resumo: ": "O presente trabalho foi realizado em uma sessão da Formação Irati no norte da bacia do Paraná. A Formação Irati é composta por intercalações de folhelhos e rochas carbonáticas, depositadas em um ambiente marinho restrito. Esta unidade litoestratigráfica é a mais propícia para gerar hidrocarbonetos na bacia, devido ao alto conteúdo orgânico. As amostras foram coletadas na Pedreira Sucal, no município de Perolândia – GO. Duas das três frentes de lavra existentes na pedreira estão intrudidas por uma soleira de diabásio com cerca de 13 metros de espessura. O objetivo principal deste trabalho é a caracterização geoquímica de rochas geradoras deste intervalo, assim como analisar a influência térmica das intrusivas ígneas nos parâmetros geoquímicos. Foram realizadas as análises de Carbono Orgânico Total (COT), Pirólise Rock-Eval, e análise geoquímica do extrato para a determinação do Isótopo de Carbono δ13C, e obtenção dos dados de biomarcadores e da cromatografia gasosa. O calor imposto pelas soleiras às rochas foi o suficiente para a geração tanto de hidrocarbonetos gasosos, onde grande parte da matéria orgânica foi exaurida, quanto de hidrocarbonetos líquidos. Os parâmetros de maturação analisados sejam moleculares (biomarcadores e isótopos) ou óticos (índice de coloração de esporos e refletâncias de vitrinitas) foram afetados de forma semelhante, aumentando de acordo com a proximidade da intrusiva.", "Palavras-chave: ": ["Formação Irati", "Intrusões ígneas", "Geoquímica orgânica", "Maturação Térmica"], "Assunto CNPq: ": ["CNPQ::CIENCIAS EXATAS E DA TERRA::GEOCIENCIAS::GEOLOGIA", "CNPQ::CIENCIAS EXATAS E DA TERRA::GEOCIENCIAS::GEOLOGIA"], "Departamento: ": "Instituto de Geociências", "Editor: ": "Universidade Federal do Rio de Janeiro", "Data de publicação: ": "Dez-2011", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "URI: ": "http://hdl.handle.net/11422/4509", "Aparece nas coleções:": "Geologia"}, "https://pantheon.ufrj.br/handle/11422/3593": {"Tipo: ": "Dissertação", "Título: ": "Análise de esforços e cálculo de fadiga no transporte de plataformas offshore", "Autor(es)/Inventor(es): ": "Roveri, Francisco Edward", "Orientador: ": "Lima, Edison Castro Prates de", "Resumo: ": "O objetivo deste trabalho é fazer uma avaliação dos efeitos estruturais e do dano à fadiga que podem ocorrer no transporte de jaquetas sobre barcaças e plataformas auto-elevatórias, assim como comparar as solicitações desta fase de instalação com as solicitações \"in place\". Para movimentos aplicados à estrutura no transporte foram adotados valores correspondentes a sistema semelhante sujeito a ações ambientais em estados de mar irregular, para cuja determinação utilizou-se a teoria das faixas. A resposta permanente da estrutura é obtida através de análise dinâmica linear determinística no domínio da frequência. Na determinação do dano à fadiga da plataforma auto-elevatória é utilizado um critério determinístico enquanto para a jaqueta utiliza-se um critério probabilístico.", "Resumo : ": "The purpose of this work is to assess the structural effects and the cumulative fatigue damage that may occur in the transportation of jackets by barges and self elevating units, as well as to compare the actions of this installation phase with those of the \"in place\" phase. The structure is subjected to motions obtained in the analysis of similar system under environmental actions in irregular sea states. The ship motion analysis was carried out by using the strip method technique. The steady state of the structure is obtained by means of a linear deterministic dynamic analysis in the frequency domain. A deterministic approach is used in the prediction of the cumulative fatigue damage of the leg of the self elevating unit while a probabilistic one is used for the jacket.", "Palavras-chave: ": "Engenharia Civil", "Assunto CNPq: ": "CNPQ::ENGENHARIAS::ENGENHARIA CIVIL", "Programa: ": "Programa de Pós-Graduação em Engenharia Civil", "Departamento: ": "Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia", "Editor: ": "Universidade Federal do Rio de Janeiro", "Data de publicação: ": "Mar-1985", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "URI: ": "http://hdl.handle.net/11422/3593", "Aparece nas coleções:": "Engenharia Civil"}, "https://pantheon.ufrj.br/handle/11422/6640": {"Tipo: ": "Dissertação", "Título: ": "Análise de instalação e desconexão de riser", "Autor(es)/Inventor(es): ": "Sattamini, Suzana Rastelli", "Orientador: ": "Ferrante, Agustin Juan", "Resumo: ": "Este trabalho tem como objetivo analisar as solicitações dinâmicas provenientes dos esforços de mar que agem sobre Risers quando estão sendo instalados ou ainda quando sofrem repentina desconexão de sua base de apoio no fundo do mar e permanecem presos apenas à embarcação que os sustenta por longos períodos face a condições ambientais desfavoráveis. Respostas dinâmicas em termos de deslocamentos esforços e tensões para diferentes lâminas d'água são apresentadas, além de uma comparação em termos das condições de contorno e especiais mais favoráveis para operar este sistema estrutural, tais como por exemplo a utilização de compensadores de movimento de forma eficiente. Frequências extensionais foram determinadas para todas as lâminas d'água além das frequências naturais. A dinâmica estrutural foi observada para o mesmo sistema considerado como rígido e como complacente.", "Resumo : ": "An investigation of the dynamic behavior of risers under installation or when suddenly disconnected in the presence of extreme excitations from waves currents and, heave and surge motion is performed. General dynamic responses in terms of displacements, forces, and rotations, for different water depth are obtained considering different boundary and special conditions, to simulate systems operated with more security and efficiency. The extensional natural frequencies for rigid and compliant riser to all water depth and the natural frequencies are also presented. The structural dynamics are observed for the same systems considered like rigid and compliant systems.", "Palavras-chave: ": "Engenharia Civil", "Assunto CNPq: ": "CNPQ::ENGENHARIAS::ENGENHARIA CIVIL", "Programa: ": "Programa de Pós-Graduação em Engenharia Civil", "Departamento: ": "Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia", "Editor: ": "Universidade Federal do Rio de Janeiro", "Data de publicação: ": "Mai-1992", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "URI: ": "http://hdl.handle.net/11422/6640", "Aparece nas coleções:": "Engenharia Civil"}, "https://pantheon.ufrj.br/handle/11422/2023": {"Tipo: ": "Patente", "Título: ": "Processo para a produção de biolubrificante a partir de biodiesel metilico e biolubrificante obtido pelo referido processo", "Depositante/Titular: ": "Universidade Federal do Rio de Janeiro\nPetroleo Brasileiro S.A", "Autor(es)/Inventor(es): ": ["Habert, Alberto Cláudio", "Freire, Denise Maria Guimarães", "Silva, Jose Andre Cavalcanti da", "Soares, Valéria Ferreira"], "Resumo: ": "Descreve um processo para a produção de biolubrificante a partir de biodiesel metílico de mamona (ricinoleto de metila) e/ou de biodiesel metílico de pinhão-manso (mistura de oleato e linoleato de metila) bem como seus respectivos produtos.", "Palavras-chave: ": ["Biodiesel", "óleo de mamona", "Engenharia Quimica"], "Assunto CNPq: ": ["CNPQ::CIENCIAS EXATAS E DA TERRA::QUIMICA", "CNPQ::CIENCIAS BIOLOGICAS"], "Departamento: ": ["Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia", "Instituto de Química"], "Data de depósito: ": "26-Abr-2012", "Data de publicação: ": "3-Dez-2013", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "N. Patente: ": "BR 10 2012 009727-3 A2", "URI: ": "http://hdl.handle.net/11422/2023", "Aparece nas coleções:": "Patentes"}, "https://pantheon.ufrj.br/handle/11422/2990": {"Tipo: ": "Dissertação", "Título: ": "Interação solo-estaca de plataformas offshore", "Autor(es)/Inventor(es): ": "Valenzuela, Ernesto Daniel Chiang", "Orientador: ": "Ferrante, Agustin Juan", "Resumo: ": "Na Análise Estrutural de Plataformas Offshore Fixas, é usual representar o solo por molas (chamadas também de molas de Winkler), cujo comportamento não linear é definido por curvas força-deformação, provenientes de ensaios de laboratório ou através de testes de provas de carga de estacas em escala real. O método de solução de Winkler consiste então, em colocar em cada extremo do segmento da estaca uma mola representando o comportamento axial e lateral do solo. A Norma API define a relação força-deformação do solo para estacas carregadas lateralmente, através das curvas \"P-Y\". No entanto, a relação força-deformação do solo para estacas carregadas axialmente, não está definida pela Norma. É necessário então, utilizar curvas que representem a transferência de carga ao solo em função da profundidade, proveniente de ensaios realizados por diferentes autores. Este esquema de cálculo dá excelentes resultados numéricos, quando as molas não estão muito afastadas uma da outra. No entanto, para Plataformas de grande porte o método de solução de Winkler aumenta excessivamente o número de graus de liberdade necessários à Análise Estrutural. O objetivo deste trabalho é apresentar um modelo alternativo de cálculo para reduzir o número de graus de liberdade imposto pela solução de Winkler. Com esta finalidade é obtida uma Matriz de Rigidez para o Sistema Estaca-Solo, proveniente da integração da equação diferencial que controla o estado de tensões do Sistema. O cálculo da resposta estrutural levando em conta a não linearidade do solo é feita através do método iterativo de Newton-Raphson. Finalmente é comparado o modelo numérico proposto neste trabalho, com a solução convencional de Winkler, indicando em cada caso o campo de aplicação e os testes de convergência de cada solução.", "Resumo : ": "Winkler springs are used to represent soil in the Structural Analysis of Offshore Platforms. The soil characteristics for the non-linear soil behaviour are obtained from laboratory tests or using full scale loaded piles. The API Code through the \"P-Y\" curves, defines the stress-strain soil characteristics for laterally loaded piles. Although, the stress-strain relationship for axial behaviour is not well defined by the Codes, a set of curves called the \"T-Z\" curves, are used in the Analysis of Axially loaded piles. These curves were obtained from full scale axially loaded piles as a function of depth and the skin friction to undrained shear strength ratio. The Winkler method usually works out well, for a close Winkler spring distribution. However a deep water Offshore Fixed Platform-foundation analysis by the Winkler solution, excessively increases the number of degrees of freedom. Applying Galerkin Techniques a stiffness matrix for the pile, including the soil properties, is developped, based on the integration of the differential equations for axial and lateral behaviour. The structural response is obtained using the iterative Newton-Raphson method. The results obtained for the soil-pile stiffness matrix are plotted against the Winkler solution to compare and test the numerical results provided by this method.", "Palavras-chave: ": ["Análise experimental de estruturas", "Estruturas offshore", "Estacas", "Interação solo-estrutura"], "Assunto CNPq: ": "CNPQ::ENGENHARIAS::ENGENHARIA CIVIL::FUNDACOES E ESCAVACOES", "Programa: ": "Programa de Pós-Graduação em Engenharia Civil", "Departamento: ": "Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia", "Editor: ": "Universidade Federal do Rio de Janeiro", "Data de publicação: ": "Dez-1980", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "URI: ": "http://hdl.handle.net/11422/2990", "Aparece nas coleções:": "Engenharia Civil"}, "https://pantheon.ufrj.br/handle/11422/3964": {"Tipo: ": "Dissertação", "Título: ": "Integração direta da resposta em regime permanente pelo Método de Ritz-Wilson com mudança de base", "Autor(es)/Inventor(es): ": "Videiro, Paulo Mauricio", "Orientador: ": "Lima, Edison Castro Prates de", "Resumo: ": "Inicialmente é apresentado um procedimento para a obtenção da resposta em regime permanente a partir da resposta transiente para um ciclo de excitação. A resposta transiente é calculada pelo método da superposição de vetores de Ritz-Wilson. Também são apresentados procedimentos baseados na mudança de base que possibilitam a utilização do método de Ritz-Wilson no cálculo da resposta dinâmica devida a carregamentos genéricos. O objetivo final do trabalho é a utilização conjunta dos procedimentos apresentados na análise dinâmica de sistemas estruturais sujeitos a carregamentos periódicos genéricos. Exemplos numéricos são apresentados e comentados ao final do trabalho.", "Resumo : ": "A procedure is presented in which the steady-state response of a structural system to a periodic excitation is computed from the transient response to a single cycle of the excitation. The superposition of Ritz-Wilson vectors is used for the transient response solution. Basis change approaches are also presented to allow the application of the Ritz-Wilson method in the solution of dynamic response due to generic load cases. The final purpose of this work is the use of both procedures in the dynamic analysis of structural systems subject to generalized periodic excitations. Some basic ideas of the classical mode superposition method as well as the Lanczos method are briefly reviewed and a set of numerical examples are presented and discussed.", "Palavras-chave: ": "Engenharia Civil", "Assunto CNPq: ": "CNPQ::ENGENHARIAS::ENGENHARIA CIVIL", "Programa: ": "Programa de Pós-Graduação em Engenharia Civil", "Departamento: ": "Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia", "Editor: ": "Universidade Federal do Rio de Janeiro", "Data de publicação: ": "Mar-1990", "País de publicação: ": "Brasil", "Idioma da publicação: ": "por", "Tipo de acesso: ": "Acesso Aberto", "URI: ": "http://hdl.handle.net/11422/3964", "Aparece nas coleções:": "Engenharia Civil"}}