{"https:\/\/app.uff.br\/riuff\/handle\/1\/1621":{"Title":"Avaliação da resina quelante chelex-100® na pré-concentração e da espectrometria de absorção atômica de alta resolução com fonte contínua e forno de grafite para a determinação de metais-traço em água produzida de alta salinidade  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2016","Autor\/a:":"\n\n        Freire, Aline Soares","Orientador\/a:":"\n\n        Santelli, Ricardo Erthal","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/1621","Resumo Português:":"A análise de amostras hipersalinas ainda é um problema analítico a ser resolvido, tendo em vista que a presença de sais dissolvidos é fonte freqüente de interferências em espectrometria atômica. Atualmente, tem ocorrido um grande aumento da demanda para caracterização de águas de alta salinidade, como as águas produzidas, pelo fato de estas serem um dos maiores descartes da indústria de petróleo. Devido a isto, metodologias analíticas para sua caracterização têm sido amplamente desenvolvidas para a determinação de metais-traço em amostras salinas e dentre as técnicas analíticas destaca-se a Espectrometria de Absorção Atômica de Alta Resolução com Fonte Contínua, uma renovação da AAS convencional. Contudo, para a obtenção de resultados acurados, é imprescindível que se faça a remoção dos sais presentes nessas matrizes hipersalinas. Essa separação prévia pode ser realizada através do emprego de resinas qualantes, que pré-concentram o analito e permitem a remoção da matriz. Sendo assim, este trabalho visa à avaliação do uso da resina quelante comercial Chelex-100® na préconcentração de Co, Cu, Mn, Ni e Pb e posterior determinação destes por Espectrometria de Absorção Atômica de Alta Resolução com Fonte Contínua e Forno de Grafite (HR-CS GF AAS). A metodologia foi validada através do uso dos materiais de referência certificados para água do mar CASS-4, CASS-5 e NASS-5. Os limites de detecção obtidos, em μg L-1, foram de 0,006; 0,070; 0,024; 0,074; e 0,018 para Co, Cu, Mn, Ni e Pb, respectivamente. Amostras de água produzida oriundas de plataformas de petróleo offshore foram analisadas e os resultados mostraram que essas águas possuem baixas concentrações dos elementos determinados ou os mesmos não foram detectados. Os valores encontrados são muito inferiores aos limites preconizados pela legislação brasileira através da Resolução CONAMA 357\/05","Resumo inglês:":"","Classificador":0.017219102,"Instituição de Defesa:":null,"PDF_ID":"UFF_1621"},"https:\/\/app.uff.br\/riuff\/handle\/1\/1667":{"Title":"Avaliação dos efeitos da contaminação por hidrocarbonetos policíclicos aromáticos em peixes (Genidens genidens) do litoral do Estado do Rio de Janeiro  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2016","Autor\/a:":"\n\n        Freire, Marina Moreira","Orientador\/a:":"\n\n        Silva Filho, Emmanoel Vieira da","Tipo Documento:":" Tese\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/1667","Resumo Português:":"As baías do Estado do Rio de Janeiro são ecossistemas de grande importância econômica, ecológica e social. Entretanto, estes ambientes vêm sofrendo impactos antropogênicos, oriundo de diversas origens. Dentre as diversas fontes de poluição dos ecossistemas de baías, pode-se destacar a contaminação por hidrocarbonetos policíclicos aromáticos (HPA), uma vez que estes compostos estão presentes em grande parte das atividades urbano-industriais, atingindo os ambientes aquáticos após derramamentos acidentais de petróleo. Os HPA são carcinogênicos, mutagênicos e genotóxicos. Desta forma são considerados poluentes prioritários em monitoramentos ambientais. Para avaliação da contaminação de ambientes aquáticos por HPA como parte de programas de monitoramentos ambientais do EUA e de alguns países da Europa têm sido utilizados, de forma crescente, os chamados biomarcadores. Estes podem ser definidos como alterações bioquímicas, celulares, moleculares ou mudanças fisiológicas nas células, fluidos corpóreos, tecidos ou órgãos de um organismo indicativos da exposição ou efeito de um xenobiótico. A utilização de biomarcadores em peixes tem se mostrado bastante eficaz na avaliação dos efeitos da contaminação por esta classe de compostos. Diante disso, o objetivo deste trabalho foi avaliar a contaminação por HPA em bagres (Genidens genidens) das baías de Guanabara (BG), Sepetiba (BS) e Ilha Grande (BIG) através do uso de biomarcadores. Para tanto, analisou-se uma série de biomarcadores em bagres coletados nas baías de Guanabara, Sepetiba e Ilha Grande, a saber: avaliação do fator de condição; determinação de metabólitos de HPA em bile; determinação de etoxireosrufina- O-desetilase (EROD) hepática; avaliação da frequência de micronúcleos (MN) e anormalidades nucleares eritrocitárias (ANE); avaliação das alterações histopatológicas hepáticas; e formação de adutos de HPA-DNA. O fator de condição evidenciou diferenças na saúde geral dos peixes nas áreas estudadas, tendo os peixes da BG os piores índices de saúde. Foi observada diferença estatisticamente significativa entre a BG e BIG e BS e BIG, para todos os metabólitos de HPA estudados. A indução de EROD também se mostrou mais elevada na BG comparativamente a BS e BIG, com diferenças estatisticamente significativas entre as áreas. Da mesma forma, o MN elucidou estas diferenças. Novamente, a BG mostrou os piores efeitos entre as áreas estudadas. No caso das alterações histopatológicas, a BS mostrou as maiores prevalências de injúrias. Na avaliação do aduto de BPDE-DNA, os peixes da BG possuíram os piores efeitos genotóxicos, com diferença estatisticamente significativa em relação a BIG. A realização de estudos que utilizam ferramentas de avaliação da contaminação em áreas de grande importância social, econômica e ecológica, como o litoral do estado do Rio de Janeiro, é fundamental para o real conhecimento dos impactos causados pelos poluentes, pré requisito essencial para um efetivo plano de conservação e restauração destes ecossistemas","Resumo inglês:":"","Classificador":0.1115720645,"Instituição de Defesa:":null,"PDF_ID":"UFF_1667"},"https:\/\/app.uff.br\/riuff\/handle\/1\/1669":{"Title":"Avaliação dos níveis de concentração e identificação de fontes de hidrocarbonetos na Bacia do Alto Iguaçu: estudo de caso pós derrame acidental de óleo na refinaria Presidente Getúlio Vargas  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2016","Autor\/a:":"\n\n        Gallota, Fabiana Dias Costa","Orientador\/a:":"\n\n        Bidone, Edison Dausacker","Tipo Documento:":" Tese\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/1669","Resumo Português:":"Os hidrocarbonetos presentes no ambiente consistem em misturas complexas de compostos derivados de múltiplas fontes. Os combustíveis fósseis representam a principal contribuição, devido à taxa e escala espacial, em que o petróleo tem sido usado como fonte de energia e matéria-prima para a indústria química. O objetivo deste estudo foi avaliar os níveis de concentração e identificar fontes de hidrocarbonetos na Bacia do Alto Iguaçu e, em especial, na área de influência da Refinaria Presidente Getúlio Vargas (REPAR). Além dos fatores de poluição crônica, a área de estudo foi alvo de um derrame acidental de petróleo em julho de 2000. Diversos indicadores em diferentes compartimentos ambientais (água superficial, sedimento, solo e água subterrânea) foram avaliados na fase pós-derrame e no monitoramento ambiental ao longo de várias campanhas por mais de uma década. Os esforços de avaliação foram concentrados nos seguintes indicadores: os nalcanos, os alcanos isoprenoides, os hidrocarbonetos policíclicos aromáticos (HPA), os biomarcadores de petróleo e ainda o total de hidrocarbonetos de petróleo (THP). Os resultados identificaram como principal aporte de matéria orgânica para as águas superficiais dos rios Barigüi e Iguaçu, os fluxos materiais originados em região a montante do acidente, refletindo a contribuição antropogênica crônica da cidade de Curitiba. Em 2007 e 2008, as concentrações de THP e HPA nas águas superficiais e sedimentos dos rios Barigüi e Iguaçu refletem uma expressiva melhoria nas condições desses rios em relação a 2000. Na área interna da refinaria (Ponto Zero), observou-se uma nítida diminuição (atenuação) natural das concentrações de THP no solo em todas as profundidades dos perfis amostrados ao longo do tempo nos Banhados 1 e 4 e, em particular, uma diminuição importante das concentrações entre 2004 e 2007. Para a identificação das fontes de hidrocarbonetos foram utilizadas razões diagnósticas e quimiometria. As razões diagnósticas calculadas a partir de concentrações de HPA sugeriram que, na maioria dos sedimentos dos Rios Barigüi e Iguaçu coletados nas campanhas de 2000 e 2001, a fonte petrogênica é a principal. Somente na estação a montante do acidente no Rio Barigüi, a fonte pirolítica predominou nestas duas campanhas. As razões diagnósticas que apresentaram maior eficiência na identificação de fontes de hidrocarbonetos nos sedimentos dos rios Barigüi e Iguaçu foram: ΣC1-Fenantrenos\/Fenantreno; e (ΣHPA parentais de 3-6 anéis)\/(Σ5 séries de HPA alquilados). A identificação de fontes através de razões diagnósticas calculadas a partir de áreas e alturas de picos cromatográficos demonstrou sua aplicabilidade verificando a relação entre os compostos encontrados em amostras de solo da área interna da refinaria com a amostra de petróleo derramado no acidente, após quase uma década da ocorrência do vazamento. A identificação de fontes através método de quimiométrico baseado na análise de componentes principais (ACP) de seções pré-processadas e combinadas dos Cromatogramas de Íons Selecionados (CIS) mostrou que as amostras mais contaminadas estão na área interna da refinaria. Essas amostras apresentam um padrão de distribuição petrogênica e diferentes graus de intemperismo. As amostras da área externa à refinaria (Guajuvira, General Lúcio e Balsa Nova) são menos ou não contaminadas e\/ou contém uma mistura de contribuições diagenéticas, pirolíticas e petrogênicas onde predominam diferentes proporções. Os locais mais distantes da atividade industrial (Balsa Nova) contem, como esperado, os níveis mais baixos de contaminação por HPA. Os resultados de biomarcadores demonstraram que não há evidências para concluir que as amostras da área externa à refinaria e o óleo Cusiana vazado tenham a mesma origem. Os resultados ao longo dos rios Barigüi e Iguaçu e do Ponto Zero demonstraram que as ações de emergência para a contenção do óleo foram adequadas para os rios, e que a contaminação decorrente do derrame ficou predominantemente contida no Ponto Zero e diminuiu significativamente após uma década.","Resumo inglês:":"","Classificador":0.0660147518,"Instituição de Defesa:":null,"PDF_ID":"UFF_1669"},"https:\/\/app.uff.br\/riuff\/handle\/1\/1810":{"Title":"Expectativas de carreira profissional e tipos motivacionais apresentados por universitários: estudo em uma universidade privada do município de Cabo Frio  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2015","Autor\/a:":"\n\n        Bruni, Ivini de Oliveira","Orientador\/a:":"\n\n        Salles, Denise Medeiros Ribeiro","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/1810","Resumo Português:":"Este estudo tem como objetivo analisar se valores pessoais e tipos motivacionais apresentados por estudantes de uma universidade privada do município de Cabo Frio (RJ) são condizentes com as suas expectativas de carreira. Como principal referencial teórico, foram utilizados o Inventário de Valores Pessoais e os dez Tipos Motivacionais apregoados por Schwartz (2005). A investigação foi realizada através da aplicação de questionários com o objetivo de coletar informações sobre as expectativas de carreira dos universitários. Foram pesquisados estudantes dos dois últimos períodos de seus respectivos cursos. Fizeram parte da pesquisa alunos de graduações em Administração de Empresas e Direito, alocadas na área de Ciências Sociais Aplicadas; Sistema de Informação e Engenharia do Petróleo e Gás, pertencentes à área de Ciências Exatas; Fisioterapia e Gestão Ambiental, incluídas na área de Ciências Biológicas\/Saúde. As conclusões mostraram que, em diferentes escalas, os valores pessoais e tipos motivacionais estão relacionados às expectativas de carreira dos graduandos pesquisados, independentemente da área de conhecimento em que estão inseridos. Recomenda-se, para futuras pesquisas, que seja analisado o desempenho dos recém-formados inseridos no mercado de trabalho, como forma de verificar a concretização de suas expectativas de carreira.","Resumo inglês:":"","Classificador":0.0260466319,"Instituição de Defesa:":"\nUniversidade Federal Fluminense\n\n","PDF_ID":"UFF_1810"},"https:\/\/app.uff.br\/riuff\/handle\/1\/1816":{"Title":"Treinamento vivencial ao ar livre para desenvolver equipes e capacitar gestores: um estudo de caso  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2013","Autor\/a:":"\n\n        Costa, Maria Cristina Matos da","Orientador\/a:":"\n\n        Andrade, Emmanuel Paiva de","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/1816","Resumo Português:":"Este estudo mostra em que condições um programa de desenvolvimento de equipes, pode efetivamente provocar simultaneamente melhoria na execução das atividades da organização e maior interação entre líderes e liderados. Para tanto, tomou como experimento a implantação, através de um trabalho de consultoria, da metodologia ¨Team Building¨, através do “treinamento vivencial ao ar livre”, aplicado em duas empresas do mesmo porte e pertencentes ao mesmo segmento industrial – Petróleo e Gás. Para medir e identificar os resultados foram realizadas três medições. A primeira delas foi feita trinta dias antes do início do treinamento como parte do diagnóstico e levantamento de necessidades. As outras duas foram realizadas após o término do treinamento e foram utilizadas para consolidação e avaliação dos resultados comportamentais entre Gestor e equipe. A ferramenta utilizada para a análise das medições foi a TPI (Team Practices Inventory), adaptada pela consultoria com base na LPI (Leadership Pratices Inventory), desenvolvida por Kouzes e Posner em 1987. A ferramenta propõe a análise dos dados sob cinco dimensões que são os indicadores: (trabalho em equipe; liderança; orgulho e significado; confiança e motivação). O experimento permitiu identificar os pontos fortes e as oportunidades de melhorias efetivas das equipes, bem como avaliar criticamente a adequabilidade e as exigências para o sucesso de tal tipo de abordagem. Como resultado a pesquisa aponta para a importância e o cuidado na condução das etapas que antecedem e sucedem o treinamento propriamente dito, bem como destaca a importância do envolvimento do gestor como condição para alcançar os resultados potenciais da ferramenta.","Resumo inglês:":"","Classificador":0.0667526573,"Instituição de Defesa:":"\nUniversidade Federal Fluminense\n\n","PDF_ID":"UFF_1816"},"https:\/\/app.uff.br\/riuff\/handle\/1\/2800":{"Title":"Controle de emissões fugitivas de compostos orgânicos voláteis em componentes de linhas de processo de refinarias de petróleo  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2016","Autor\/a:":"\n\n        Carvalho, Adriana Vidal França de","Orientador\/a:":"\n\n        França, Sergio Luiz Braga","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/2800","Resumo Português:":"O impacto na qualidade do ar causado pela emissão de poluentes atmosféricos tem sido um problema ambiental crescente, especialmente nos centros urbanos e nas áreas industriais. O ozônio, formado por reações fotoquímicas, é um dos principais componentes do smog fotoquímico. Devido às suas características oxidantes ele é prejudicial à saúde e ao meio ambiente. Por ser um poluente secundário, o controle dos níveis de ozônio na troposfera deve ser realizado a partir da redução dos seus principais precursores: COVs e óxidos de nitrogênio. Refinarias de petróleo são importantes fontes de COVs, especialmente de emissões fugitivas de componentes de linhas de processo e, portanto, são fontes onde há potencial para reduzir estas emissões. Além disso, as licenças ambientais das refinarias também exigem a redução de emissões fugitivas de COVs. A metodologia LDAR, baseada no uso de um analisador portátil para identificação de vazamentos em componentes de linhas de processo, vem sendo utilizada nos Estados Unidos desde a década de 70 para a redução das emissões fugitivas de COVs em refinarias de petróleo. É uma metodologia bastante intensiva em mão de obra e tem custo elevado, uma vez que exige o monitoramento individual de milhares de componentes existentes em uma planta industrial para a detecção de vazamentos. Porém, estudos mostram que o controle com foco nos grandes vazamentos permite uma redução mais efetiva das emissões fugitivas e com menor custo. A metodologia Smart LDAR, que consiste no uso de imagem ótica de infravermelho para visualização de gases, permite a identificação dos grandes vazamentos, que são os que mais contribuem para as emissões fugitivas, sem que haja necessidade de medição de todos os componentes das linhas de processo. O objetivo desta pesquisa é avaliar as metodologias LDAR (Leak Detection and Repair) e Smart LDAR, utilizadas para o controle de emissões fugitivas de compostos orgânicos voláteis (COVs) em refinaria de petróleo, utilizando o conceito de custo-efetividade. Os resultados obtidos a partir das avaliações realizadas mostraram que a metodologia Smart LDAR tem melhor relação custo efetividade para o controle de emissões fugitivas de COVs em comparação à metodologia LDAR convencional","Resumo inglês:":"","Classificador":0.0662983954,"Instituição de Defesa:":"\nUniversidade Federal Fluminense\n\n","PDF_ID":"UFF_2800"},"https:\/\/app.uff.br\/riuff\/handle\/1\/2894":{"Title":"Petrografia de rochas reservatório areníticas e relação com diferentes técnicas de obtenção de parâmetros petrofísicos  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Teixeira, Jonatã Barbosa","Orientador\/a:":"\n\n        Silveira, Carla Semiramis","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/2894","Resumo Português:":"O conhecimento da petrografia sedimentar de rochas reservatório areníticas fornece informações importantes para a indústria do petróleo no sentido de viabilizar a exploração de um poço. Para o presente estudo foi avaliado o potencial de técnicas para estimativas petrofísicas e a influência de fatores diagenéticos e petrográficos nessas estimativas. Com este objetivo foram selecionadas sete amostras de arenitos (Berea – BE; Briarhill – BR; Buff Berea – BU; Crab Orchad – CO; Boise Idaho Brown – IB; Leapord – LE; e Parker – PA) de análogos de rochas reservatório, consideradas padrão (benchmarks) da indústria do petróleo, e por isso alvo de estudos petrofísicos. Foram considerados na caracterização aspectos mineralógicos, grau de empacotamento, aspectos granulométricos, seleção, aspecto textural, maturidade textural e processos diagenéticos. Essas análises foram feitas com auxílio da difração de raios X (DRX), microtomografia de raios X (μ-CT), susceptibilidade magnética e lâminas petrográficas. Os testes de petrofísica foram feitos pela ressonância magnética nuclear (RMN) de baixo campo e comparados\/complementados pelo μ-CT, cujas amostras foram imageadas nas resoluções espaciais de 5 μm e 40-42 μm. Os resultados encontrados permitiram classifica-los em: quartzoarenitos, subarcósios, sublitoarenito e arcósio. Quanto à mineralogia, os arenitos são compostos por quartzo, feldspatos, fragmentos líticos, biotita, muscovita, caulinita, zeólita (clinoptilolita), clorita, illita e opacos. A dissolução de feldspatos, micas e infiltração de illita foram responsáveis pela formação de epimatriz, provendo também a porosidade intragranular vista nas amostras. Estes processos explicam a microporosidade obtida por RMN. A macroporosidade vista nos espectros de RMN teve relação direta com a morfologia dos grãos e a intensidade dos processos diagenéticos tardios. A resolução de 5 μm do μ-CT apresentou-se como a melhor para o processamento e segmentação das imagens em relação a resolução de 40 μm, para análise de aspectos petrofísicos e diagenéticos em amostras heterogêneas ou com range de tamanho de poros alto a resolução de 40 μm se mostrou melhor. O μ-CT tendeu a subestimar os resultados de porosidade gerados pelo porosímetro (rotina). O RMN foi a técnica com maior acurácia na estimativa de porosidade. Entretanto, na estimativa de permeabilidade o μ-CT se mostrou muito mais confiável que a RMN. Quanto à distribuição de poros, foi possível estabelecer relação direta entre as técnicas de RMN e μ-CT.  O arenito com mesoporosidade alta teve caráter unimodal (distribuição contínua) nos espectros de RMN. Os arenitos com baixa mesoporosidade tiveram distribuição de T2 com caráter bimodal","Resumo inglês:":"","Classificador":0.0393482521,"Instituição de Defesa:":null,"PDF_ID":"UFF_2894"},"https:\/\/app.uff.br\/riuff\/handle\/1\/3433":{"Title":"Separação em fase sólida para a determinação de ânions por cromatografia de íons em amostras salinas, ambientais e da indústria do petróleo  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Guedes, Lívia Ferreira de Melo","Orientador\/a:":"\n\n        Santelli, Ricardo Erthal","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/3433","Resumo Português:":"A análise de efluentes hipersalinos ainda é um problema analítico a ser resolvido. Atualmente, tem ocorrido um grande aumento da demanda para caracterização de águas de alta salinidade, tendo em vista que esta é um dos maiores descartes da indústria de petróleo. Devido a isto, técnicas analíticas para sua caracterização têm sido desenvolvidas amplamente e entre elas temos a cromatografia de íons, onde diferentes tipos de ânions são quantificados. Contudo, para que seja possível o uso desta técnica, é imprescindível que haja a retirada do cloreto dessas matrizes hipersalinas. Essa separação prévia pode ser realizada através do emprego de cartuchos comercializados, porém de custo elevado. Sendo assim, têm sido desenvolvidos estudos com trocadores iônicos onde são utilizados no tratamento de diferentes tipos de matriz de amostra. Para o tratamento de matrizes salinas, estudos com trocadores catiônicos tratados com prata, como Amberlite IR 120 e Dowex W50, foram realizados mostrando-se eficientes na remoção do íon cloreto. Amostras de diferentes salinidades foram eluídas através de mini colunas preenchidas com estas resinas tratadas com prata. Entretanto, o seu uso leva à coluna íons de prata que também são retirados de forma eficaz do meio, através de mini colunas preenchidas com resinas na forma de hidrogênio, de modo que a coluna analítica não seja afetada. Análises comparativas com cartuchos comerciais de retenção de cloreto e prata foram realizadas, comprovando a eficiência do método. Testes para a retenção dos analitos foram realizados e mostraram que a primeira alíquota de 0,5 mL retém boa parte dos ânions de trabalho tanto nas resinas de estudo quanto nos cartuchos comerciais","Resumo inglês:":"","Classificador":0.0294020604,"Instituição de Defesa:":null,"PDF_ID":"UFF_3433"},"https:\/\/app.uff.br\/riuff\/handle\/1\/3555":{"Title":"Gerenciamento de portfólio de projetos: uma proposta de modelo de gestão para projetos de engenharia offshore pautada na integração contratada\/cliente  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2016","Autor\/a:":"\n\n        Alves, Plínio de Melo","Orientador\/a:":"\n\n        Méxas, Mirian Picinini","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/3555","Resumo Português:":"O Gerenciamento de Portfólio tem sido aplicado há mais de 60 anos em alguns setores focados em investimentos financeiros. A utilização da metodologia expandiu anos depois para otimização do uso de recursos na implementação e Gestão do Produto e de Projetos. Dentro deste conceito, este trabalho de pesquisa tem por objetivo contribuir com a literatura atual e incluir o Gerenciamento de Portfólio de Projetos (GPP) na agenda empresarial, propondo um método de gestão para integração e gerenciamento de um portfólio de projetos de engenharia offshore na indústria de óleo e gás, numa multinacional brasileira contratada por uma multinacional norueguesa (o cliente). A metodologia utilizada é a pesquisa-ação. Adicionalmente, a pesquisa visa caracterizar as particularidades do GPP no contexto offshore como fatores que influenciam a forma de gerenciar o portfólio. Para tanto, foi necessário identificar na bibliografia de GPP os possíveis componentes a serem utilizados no contexto offshore. Para atingir o objetivo da pesquisa, foi implementado um modelo de gestão para avaliar suas potencialidades e limitações de aplicação, representando contribuições para o ambiente acadêmico, pela proposição de mais uma opção de modelo de GPP e empresarial, pela demonstração da implementação do método em um caso prático","Resumo inglês:":"","Classificador":0.043255195,"Instituição de Defesa:":"\nUniversidade Federal Fluminense\n\n","PDF_ID":"UFF_3555"},"https:\/\/app.uff.br\/riuff\/handle\/1\/3893":{"Title":"Mineralização anaeróbia da matéria orgânica em sedimentos carregados de gás na Baía de Guanabara (RJ) e sua sensibilidade ao aquecimento experimental  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Santos, Lívia Cosme dos Santos","Orientador\/a:":"\n\n        Ribeiro, Humberto Marotta","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/3893","Resumo Português:":"Metano (CH 4 ) e dióxido de carbono (CO 2 ) são considerados importantes gases do Efeito Estufa por sua propriedade de reter radiação infravermelha na atmosfera e contribuir ao aquecimento global . Ambien tes deposicion ais marinhos como baías, estuários e mares costeiros são o destino preferencial de aportes orgânicos advindos da bacia de drenagem e podem apresentar elevadas taxas de produção e degradação de matéria orgânica (MO) , as quais podem ainda ser altamente vari áveis nas escalas temporal e espacial . A quantidade e qualidade da MO, bem como o aumento da temperatura, podem intensificar os processos de mineralização anaeróbia de estoques orgânicos nos sedimentos costeiros. Neste sentido, o presente estudo se propô s a a valiar a heterogeneidade da produção anaeróbia de CO 2 e CH 4 , associada à presença de reservatórios e escapes de gás em sedimentos subsuperficiais da porção Nordeste da Baía de Guanabara, aliando a biogeoquímica com a sísmica de reflexão. Adicionalment e, o efeito do aumento médio de temperatura de 4°C previsto pelo cenário RCP 8. 5 do IPCC para a região Sul do continente sulamericano até 2100 foi testado experimentalmente sobre as taxas de produção anaeróbia de CO 2 e CH 4 . Os resultados de biogeoquímica e sísmica no sedimento revelaram intensos processos de mineralização orgânica, os quais foram altamente variáveis tanto no perfil vertical quanto entre curtas distâncias dentro do ecossistema. Sendo a produção subsuperficial de gases de carbono (C) expressi va nesta área, contribuindo para a formação de sedimentos carregados de gás, escapes destes reservatórios nos sedimentos podem representar importantes fluxos ainda pouco estudados no ciclo de C.  Os resultados também sugerem que o incremento do lançamento d e dejetos orgânicos e o aquecimento potencialmente favorecem uma maior liberação de gases de C desde os estoques orgânicos de CO 2 , gás que contribui, por sua vez , ao pró prio aquecimento em retroalimentação positiva.","Resumo inglês:":"","Classificador":0.1029221117,"Instituição de Defesa:":null,"PDF_ID":"UFF_3893"},"https:\/\/app.uff.br\/riuff\/handle\/1\/3960":{"Title":"Metodologia dinâmica de suporte à decisão: estudo de caso da aplicação da metodologia Bow-Tie na análise de risco de um FPSO na fase de operação  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2015","Autor\/a:":"\n\n        Ugulino, Kátia Lúcia da Costa Araújo","Orientador\/a:":"\n\n        Gutierrez, Ruben Huamanchumo","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/3960","Resumo Português:":"Durante o ciclo de vida de uma instalação de produção de petróleo, estão presentes riscos relacionados à segurança operacional. Na fase de operação, devido à presença de substâncias perigosas (inflamáveis, tóxicas e ou asfixiantes) submetidas a severas condições de processo, os cenários de risco são mais críticos do que nas demais fases. Nesta etapa do ciclo de vida, a gestão inadequada dos riscos de processos favorece a ocorrência de acidentes com alto potencial de danos: elevado número de fatalidades, custos com indenizações, investimentos para a recuperação de áreas contaminadas, pagamentos de multas a órgãos reguladores, perdas de continuidade operacional e consequentemente elevação do custo de produção. Estes eventos, de forma individual ou coletiva, impactam fortemente a sustentabilidade do negócio. Sendo assim, a identificação, análise e gestão destes riscos representam um grande desafio para os gestores do setor de petroquímico. Neste contexto uma das maiores dificuldades é gerenciar os riscos de processo de forma dinâmica. A abordagem proposta neste trabalho baseia-se em um sistema dinâmico de suporte a decisão que adota conceitos da Metodologia Bow Tie e do Método de Análise Hierárquica de Processo (AHP). O modelo proposto foi aplicado na forma de estudo de caso para uma única plataforma e os resultados deste piloto serão analisados a fim de ajustar os limites para alcançar o melhor desempenho em segurança de processo das instalações.","Resumo inglês:":"","Classificador":0.1610267013,"Instituição de Defesa:":"\nUniversidade Federal Fluminense\n\n","PDF_ID":"UFF_3960"},"https:\/\/app.uff.br\/riuff\/handle\/1\/3980":{"Title":"A inclusão do assento para o representante dos empregados em conselhos de administração e sua contribuição para um novo modelo de governança corporativa: o caso da Petrobras  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2016","Autor\/a:":"\n\n        Meira, Aline de Carvalho","Orientador\/a:":"\n\n        Andrade, Emmanuel Paiva de","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/3980","Resumo Português:":"Nas duas últimas décadas, as organizações brasileiras passaram por transformações intensas na esfera econômica que alteraram a configuração do espaço democrático da sociedade como um todo. Ao mesmo tempo, a nova geopolítica das nações que se configura no século XXI, agravada por sucessivas crises econômicas e mudanças de cenários dos negócios, aumenta o nível de exigências do mercado e dos stakeholders quanto à adequação do modelo de governança corporativa das empresas a estas novas circunstâncias. Um exemplo disso é a implementação da Lei nº 12. 353, de 28 de dezembro de 2010, que dispõe sobre a participação de empregados ativos nos conselhos de administração das empresas públicas e de economia mista e suas subsidiárias e controladas. Este novo mecanismo representa um avanço na governança das empresas estatais e de economia mista, na medida em que em que aprimora os processos de discussão e tomada de decisão. Diante deste cenário, este estudo tentará buscar o elo de significados que une a presença de um representante dos empregados no Conselho de Administração da Petrobras, a legitimação do poder representativo do trabalhador, face às transformações do capital e do trabalho, ao longo do último século, as mudanças nos espaços organizacionais e as exigências crescentes do mercado quanto ao aprimoramento dos mecanismos de governança e do papel dos conselhos de administração das empresas. A Petrobras passa por um processo de revisão de suas perspectivas futuras, com a redefinição de sua estrutura e reorganização do modelo de governança e gestão que abrange todas as áreas. De um lado, a companhia mantém o compromisso de expandir os projetos do pré-sal com competitividade e eficiência, frente às mudanças do mercado internacional de óleo e gás. De outro, busca realizar esforços de aprimorar sua governança e garantir maior transparência ao negócio. Neste sentido, o estudo busca responder de forma empírica à questão-chave da pesquisa: “A inclusão do assento para o representante dos empregados em conselhos de administração, especificamente no caso da Petrobras, contribui para a construção de um novo modelo de governança corporativa?”. O estudo de caso irá abordar os pleitos eleitorais realizados na Petrobras no período entre janeiro de 2012 e janeiro de 2016.","Resumo inglês:":"","Classificador":0.0807121471,"Instituição de Defesa:":"\nUniversidade Federal Fluminense\n\n","PDF_ID":"UFF_3980"},"https:\/\/app.uff.br\/riuff\/handle\/1\/4082":{"Title":"Otimização das movimentações de lotes de derivados de petróleo e de biocombustíveis pela rede logística brasileira de petróleo: conceitos, modelagem e aplicação  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Aizemberg, Luiz","Orientador\/a:":"\n\n        Pessoa, Artur Alves","Tipo Documento:":" Tese\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/4082","Resumo Português:":"Nesta tese de doutorado, foram estudados modelos matemáticos e outras técnicas de otimização para um problema de nível tático de transporte de óleo e derivados. O problema monoproduto e monomodal considera capacidades de estoque e tamanhos de lote discretos a serem transportados, objetivando atender as demandas ao longo de um horizonte de tempo. Testes exaustivos foram realizados com 75 instâncias retiradas da literatura e com 25 novas instâncias com maior grau de dificuldade do que as já existentes. Uma heurística baseada em geração de colunas foi desenvolvida para encontrar boas soluções viáveis em menos tempo do que os algoritmos heurísticos do otimizador comercial utilizado. Este estudo foi posteriormente utilizado no desenvolvimento de um modelo matemático multiproduto e multimodal, onde diversas restrições encontradas no planejamento logístico de uma empresa de petróleo são consideradas. Nesta etapa, foram pesquisadas e testadas técnicas de otimização com maior aderência a modelos matemáticos complexos. Optou-se por mudar o foco de métodos exatos para heurísticos. Uma heurística baseada em busca local foi construída e sua eficiência comprovada. Além das instâncias utilizadas no estudo anterior, instâncias baseadas em dados reais foram utilizadas, o que permitiu testar todas as restrições do modelo.","Resumo inglês:":"","Classificador":0.1014497206,"Instituição de Defesa:":null,"PDF_ID":"UFF_4082"},"https:\/\/app.uff.br\/riuff\/handle\/1\/4083":{"Title":"Política de inovação tecnológica para o setor de petróleo e gás brasileiro: a interação empresa-ICT  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Weisz, Joel","Orientador\/a:":"\n\n        Mello, Jose Manoel Carvalho de","Tipo Documento:":" Tese\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/4083","Resumo Português:":"As sucessivas políticas industriais brasileiras, no tocante a inovação tecnológica, desde os últimos anos do século XX, têm se fundamentado na constatação de que, enquanto a produção científica da academia é relativamente alta, o desempenho em inovação tecnológica nos setores produtivos é baixo. Como decorrência, as políticas de inovação formuladas desde então buscaram transformar o conhecimento disponível nas universidades e centros de pesquisa (ICTs) em inovação tecnológica. Em todas políticas industriais, formuladas desde então, tem havido uma ênfase na transferência de tecnologia. Essa foi também a política do Estado, promovendo investimentos vultosos nas ICTs para pesquisa e desenvolvimento relacionada ao setor de exploração e produção de petróleo e gás natural e sua cadeia produtiva (O&G), sobretudo na superação dos desafios tecnológicos representados pela exploração e produção em águas profundas, ultraprofundas e no pré-sal. Este trabalho, ao estudar o recurso a redes cooperativas de inovação tecnológica como instrumento de transferência de tecnologia, lança um olhar para a variável capital social na gestão das redes em contraposição a seu tratamento como uma estrutura insumo\/produto. Como segunda contribuição, estudamse as políticas que fundamentaram esse modelo. O estudo conclui que, apesar da adoção de uma visão sistêmica na formulação de políticas, após 1999, uma visão ainda linear do processo de inovação tecnológica, que permeia a prática da interação empresa-ICT, responde por um desempenho insatisfatório desse mecanismo e traduz essa conclusão para proposições relativas a políticas públicas que tenham impacto sobre a estratégia das empresas na gestão da inovação.","Resumo inglês:":"","Classificador":0.0183206387,"Instituição de Defesa:":null,"PDF_ID":"UFF_4083"},"https:\/\/app.uff.br\/riuff\/handle\/1\/4087":{"Title":"Desenvolvimento de parques tecnológicos para fortalecimento da competitividade industrial em setores com adoção de política de conteúdo local  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Monteiro, Luiz Otavio de Luca","Orientador\/a:":"\n\n        Farias Filho, Jose Rodrigues de","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/4087","Resumo Português:":"Este trabalho visa avaliar a atratividade para participação e a percepção dos agentes envolvidos no fomento e operação do Parque Tecnológico do Rio, dedicados a práticas de inovação e Pesquisa & Desenvolvimento (P&D) que suportem o setor de petróleo e gás no Brasil. Aliados a adoção da política industrial de Conteúdo Local para este setor, o objetivo conjunto destas iniciativas é alavancar a rotina de P&D na indústria nacional, tornando-a robusta e com níveis de competitividade para atuar em outros mercados globais, para suprir as demandas nacionais e externas, sendo autossuficiente quando a política industrial de Conteúdo Local deixar de ser mandatória. Os participantes foram agrupados em diferentes blocos de respondentes, de acordo com as características de atuação, e por intermédio de um questionário busca-se identificar os aspectos possíveis de melhoria. As análises realizadas, baseadas na técnica de Teoria do Incidente Crítico, estabelecem abordagem com opiniões de todos os agentes e também avaliações desassociadas para gerar perfil de cada grupo em estudo. O capítulo 1 introduz o tema, descreve aspectos fundamentais para a formulação do problema e elenca os objetivos principais do estudo. O capítulo 2 descreve a revisão ibliográfica que embasou o estudo. O capítulo 3 aponta a metodologia utilizada, a estratégia de pesquisa, a coleta e o tratamento dos dados. O capítulo 4 detalha o estudo de caso e explicita os resultados da pesquisa. O capítulo 5 apresenta a conclusão e as recomendações do trabalho.","Resumo inglês:":"","Classificador":0.0236690994,"Instituição de Defesa:":null,"PDF_ID":"UFF_4087"},"https:\/\/app.uff.br\/riuff\/handle\/1\/4239":{"Title":"Impactos de projetos de engenharia realizados entre 2007 e 2016 de uma empresa do setor de petróleo e gás natural em uma comunidade de pescadores no município de Magé\/RJ na perspectiva dos stakeholderes  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2016","Autor\/a:":"\n\n        Ferreira, Thiago da Silva","Orientador\/a:":"\n\n        Araujo, Fernando Oliveira de","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/4239","Resumo Português:":"O presente estudo tem o objetivo de analisar os impactos da implementação por uma empresa de petróleo e gás natural dos empreendimentos GNL (gás natural liquefeito) e GLP (gás liquefeito de petróleo) aos pescadores artesanais de Magé, Estado do Rio de Janeiro no período de 2007 a 2016. Em termos metodológicos, a pesquisa se apoiou na revisão sistemática da literatura adotada tanto para oferecer o devido embasamento teórico sobre licença social para operar e justiça ambiental, quanto para apoiar a construção de instrumentos de coleta de dados aplicados junto a distintos stakeholders. Dentre os resultados destacaram-se: a necessidade de um maior esforço por um diálogo para além dos requisitos legais para licenciamento dos empreendimentos, assim como a busca por uma maior contribuição da academia e poder público na comunicação e esclarecimentos sobre os riscos e impactos locais do empreendimento, e suas respectivas oportunidades, quando existem.","Resumo inglês:":"","Classificador":0.0204355493,"Instituição de Defesa:":"\nUniversidade Federal Fluminense\n\n","PDF_ID":"UFF_4239"},"https:\/\/app.uff.br\/riuff\/handle\/1\/4343":{"Title":"Seleção de ferramentas de gestão interativas para o setor de aquisição e suprimentos na cadeia produtiva de Engeneering, Procurement and Construction (EPC) no Rio de Janeiro: um estudo multi casos  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2013","Autor\/a:":"\n\n        Carnevale, Glícia Curti Sant'Anna","Orientador\/a:":"\n\n        Farias Filho, José Rodrigues de","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/4343","Resumo Português:":"O estudo tem por objetivo descrever, analisar e propor um conjunto de tecnologias aplicáveis ao auxílio da gestão da aquisição, do diligenciamento, da inspeção e da contratação de itens de suprimento que compõem um Empreendimento Complexo para, assim, permitir que as empresas EPCistas no Rio de Janeiro tenham ganhos de produtividade, sem perda da qualidade inerente ao processo. Os conceitos-chave que permeiam o trabalho giram em torno da tecnologia envolvida para otimizar a gestão de suprimentos de empresas que compõem a cadeia produtiva EPC. De modo a permitir uma melhor leitura do comportamento dos EPCistas no Rio de Janeiro e, consequentemente identificar as melhores práticas e ferramentas interativas mais aplicáveis a esse nicho, foi realizado um estudo aprofundado dos principais stakeholders que influenciam ou são influenciados por essa cadeia, tais como: visão do contratante, do fornecedor, do parceiro e de instituições de classe que atuam promovendo boas práticas de gestão do setor. O estudo, realizado através de entrevistas direcionadas aos principais stakeholders dos EPCistas, trás elementos que fundamentam a necessidade de implementação de soluções tecnológicas mais adequadas à evolução pela qual essa cadeia passará, influenciada especialmente pelas descobertas do Pré-Sal.","Resumo inglês:":"","Classificador":0.0908719376,"Instituição de Defesa:":"\nUniversidade Federal Fluminense\n\n","PDF_ID":"UFF_4343"},"https:\/\/app.uff.br\/riuff\/handle\/1\/4396":{"Title":"Caracterização hidroquímica e vulnerabilidade das águas subterrâneas da região litorânea do município de Niterói, Estado do Rio de Janeiro  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Tubbs Filho, Decio","Orientador\/a:":"\n\n        Maddock, John Edmund Lewis","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/4396","Resumo Português:":"Visando à caracterização hidrogeoquímica das águas subterrâneas à partir de amostras obtidas em poços tubulares profundos, poços rasos e fontes naturais existentes na região litorânea de Niterói, Estado do Rio de Janeiro, foram analisadas águas de origem subterrâneas, recolhidas em 43 poços tubulares profundos, 14 poços rasos escavados e 5 fontes naturais, em ambientes geológicos distintos, distribuídos na área que compreende os bairros de Pendotiba, Maria Paula, Itaipu, Itacoatiara, Piratininga e Camboinhas. As análises permitiram reconhecer diferenças composicionais entre os diversos setores amostrados. As águas encontradas nas baixadas lagunares e litorâneas demonstraram bastante complexidade, que pôde ser relacionada à diversidade dos ambientes geológicos. Por outro lado, as águas das áreas mais internas apresentaram maior homogeneidade química e relação mais intíma com a litologia da região, principalmente aquelas que possuem influência dos diques de rochas básicas. A aplicação dos diagramas de Piper permitiu a caracterização de um fácie bicarbonatado-cloretado-sódico-cálcico, predominante, podendo localmente apresentar tendências magnesianas e sulfatadas. O emprego de razões iônicas possibilitou, em alguns casos, estabelecer o relacionamento com a litologia, bem como perceber indícios de salinização nas águas sujeitas à contaminação por águas salinas. Entretanto, foi observado que, mesmo em áreas situadas nas proximidades das lagoas e dos cordões litorâneos, poços profundos que atingiram as rochas cristalinas apresentaram águas com boas condições de consumo. Concentrações de Nitrato, acima dos limites permitidos, foram observadas na maioria dos poços rasos. Contudo o maior índice de contaminação ( 248,67 mg NO3=\/l ) foi determinado em poço tubular profundo. A falta de cuidados técnicos durante a perfuração e exploração das águas subterrâneas, associada às elevadas concentrações de ferro (e manganês), proporciona condições ideais à proliferação de ferro-bactérias, que são observadas em proporções endêmicas, tornando frequentes as paralisações em determinados poços. Análises das condições geoambientais possibilitaram a definição da vulnerabilidade característica para cada setor pré-determinado, indicando áreas de alta vulnerabilidade porém de baixo risco a poluição , e outras áreas que, embora possuíssem baixa vulnerabilidade, apresentaram elevado risco à contaminação, em função da carga contaminante. O estudo da área apontou ainda para a necessidade de uma série de iniciativas a que se devem proceder para melhor encaminhar uma política de controle e gerenciamento dos recursos hídricos subterrâneos da região.","Resumo inglês:":"","Classificador":0.1141957492,"Instituição de Defesa:":null,"PDF_ID":"UFF_4396"},"https:\/\/app.uff.br\/riuff\/handle\/1\/4703":{"Title":"Análise de indicadores de desempenho ambiental de empresas do setor de petróleo e gás no período de 2010 a 2014  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2016","Autor\/a:":"\n\n        Vellozo, Talita Granzinoli","Orientador\/a:":"\n\n        França, Sergio Luiz Braga","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/4703","Resumo Português:":"As empresas do setor de Exploração e Produção de petróleo e gás, cada vez mais estão incorporando a variável ambiental em seus processos, através da adoção de indicadores de desempenho ambiental. Esta pesquisa tem como principal objetivo analisar os indicadores de desempenho ambiental mais divulgados pelas principais empresas do setor, signatárias do Global Reporting Iniative (GRI). Para tal, foram avaliados seus relatórios de sustentabilidade ambiental para o período de 2010 a 2014, bem como estabelecidos critérios para a seleção dos indicadores a serem estudados. Com relação aos indicadores de desempenho ambiental mais divulgados, EN3 (Consumo Energético), EN8 (Total de retirada de água por fonte), EN16 (Total de emissões diretas e indiretas de GEE), EN20 (NOx, SOx e outras emissões atmosféricas significativas), EN22 (Peso total de resíduos, por tipo e método de disposição) e EN23 (Número e volume total de derramamentos significativos); as empresas, em sua maioria, apresentaram melhora em seu desempenho ao longo dos anos. O indicador EN22, bem como o indicador EN3, foram os que apresentaram os melhores desempenhos pelas empresas. Apesar da melhoria das práticas observadas pelas empresas, observa-se que o indicador EN20 apresentou os resultados mais desfavoráveis. Com efeito, a análise crítica, quanto à aplicação dos indicadores e das práticas de melhoria adotadas pelas empresas, auxilia na avaliação do seu desempenho e gestão ambiental, sendo possível a proposição de melhorias no que está sendo realizado pelas mesmas no referente a sustentabilidade, em seu aspecto ambiental.","Resumo inglês:":"","Classificador":0.0889635906,"Instituição de Defesa:":"\nUniversidade Federal Fluminense\n\n","PDF_ID":"UFF_4703"},"https:\/\/app.uff.br\/riuff\/handle\/1\/5260":{"Title":"Análise da implementação do Enterprise Project Management (EPM) em uma empresa de engenharia  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Fernandes, Luiz Gustavo da Costa","Orientador\/a:":"\n\n        Méxa, Mirian Picinini","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/5260","Resumo Português:":"A necessidade de modernização dos processos de trabalho conduziu as empresas na busca por ferramentas que atendessem mais eficientemente aos seus objetivos. Neste contexto, surge o software de gerenciamento de projetos Enterprise Project Management – EPM (versão 2010) da Microsoft, que garante adequados planejamento, organização, monitoramento, controle e avaliação de um projeto, além de facilitar a comunicação entre os stakeholders e antever falhas e problemas de projeto. Deste modo, o presente estudo possui como objetivo analisar os impactos positivos e negativos da implementação do EPM em uma empresa de Engenharia. Esta pesquisa possui abordagem qualitativa, exploratória, utilizando o estudo de caso como método para investigação prática, cujos dados foram coletados por meio de aplicação eletrônica, por e-mail, de questionário on-line específico para os 27 respondentes que integraram o estudo. Quanto ao cenário, trata-se de uma empresa de engenharia responsável por analisar tecnicamente documentos relacionados a plataformas de extração de petróleo. Os dados foram analisados por meio de frequência simples, para as perguntas fechadas, e por meio de análise de conteúdo das perguntas abertas. Os temas foram agrupados e compuseram duas categorias de análises de dados. Assim, foram identificados como aspectos positivos: melhoria no gerenciamento dos recursos; melhoria dos controles dos projetos; centralização de informações, melhoria no planejamento dos projetos e inexistência de malefícios. Os principais aspectos negativos citados foram: Custo de overhead, limitação da ferramenta para projetos grandes e complexos, falta de centralização de algumas funcionalidades e usabilidade do sistema. O estudo concluiu que existem oportunidades de melhorias para a utilização da ferramenta por meio de treinamentos pontuais voltados para todos os integrantes da equipe, de acordo com a especificidade de cada perfil de atuação. Desta forma, será possível usufruir das possibilidades de aplicação da ferramenta por todos os envolvidos, bem como identificar falhas ou práticas inadequadas nos projetos.","Resumo inglês:":"","Classificador":0.1864792705,"Instituição de Defesa:":"\nUniversidade Federal Fluminense\n\n","PDF_ID":"UFF_5260"},"https:\/\/app.uff.br\/riuff\/handle\/1\/5439":{"Title":"Integração vertical e internacionalização da indústria do petróleo no brasil: dilemas e perspectivas  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Silva, Evandro La Macchia da","Orientador\/a:":"\n\n        Binsztok, Jacob","Tipo Documento:":" Tese\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/5439","Resumo Português:":"Esta tese trata da questão da internacionalização da empresa de petróleo no Brasil. O tema ganha maiores dimensões nas discussões devido ao advento das descobertas nas áreas exploratórias do pré-sal. O expressivo tamanho das descobertas poderá colocar a indústria de petróleo brasileira e o seu quase único operador, a Petrobrás, na posição de grande exportador de óleo cru. O modelo exportador de matéria prima bruta não parece ser a melhor estratégia tanto para o país quanto para o maior ícone da indústria nacional de petróleo, a Petrobras. A partir de um estudo da indústria nacional de petróleo a tese formulará uma proposta de estratégia de gestão via a internacionalização verticalmente integrada para esta indústria, em particular para a grande empresa nacional. Também será feita uma análise comparativa de grandes empresas, suas estratégias e forma de operação, empresas de outras nacionalidades, de capital estatal, privado ou misto, internacionalizadas desde o seu nascimento ou em francos processos de internacionalização, onde a atuação em países diferentes das suas sedes é um objetivo estratégico. Finalmente será analisada uma iniciativa de internacionalização que foi a aquisição da empresa japonesa, NSS Nansei Sekiyu KK, pela Petrobras em 2008. A aquisição no Japão por empresa de capital latino-americano foi inédita na história daquele país. A metodologia utilizada é de uma pesquisa qualitativa. O estudo concluirá que existe uma tendência histórica da grande empresa de petróleo no uso de estratégia de internacionalização via integração vertical de suas operações e que tal estratégia poderia ser adotada pela empresa nacional, porém, em meio a tensões e dilemas de decisões influenciadas pelo político social e pelo pensamento empresarial.","Resumo inglês:":"","Classificador":0.0355912745,"Instituição de Defesa:":"\nUniversidade Federal Fluminense\n\n","PDF_ID":"UFF_5439"},"https:\/\/app.uff.br\/riuff\/handle\/1\/5466":{"Title":"Práticas de gestão orientadas para a melhoria da segurança de processos na atividade de construção de poços marítimos de uma empresa petrolífera brasileira: uma proposta  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Moreira, Alinne dos Santos","Orientador\/a:":"\n\n        Farias Filho, José Rodrigues de","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/5466","Resumo Português:":"Em função da ocorrência de acidentes industriais catastróficos, observados nas últimas décadas, a segurança de processos emergiu como um tema de grande relevância, sobretudo para as organizações classificadas como de alto risco. Tal fato deveu-se aos impactos ambientais, materiais, humanos e aos ativos intangíveis, decorrentes destes eventos. Na indústria do petróleo, a maior representação deste tipo de acidente é o ocorrido durante a perfuração do poço de petróleo Macondo, no Golfo do México, em 2010. Este evento demonstrou que havia, àquela época, fragilidades na indústria de óleo e gás em todo o mundo, além de dúvidas quanto à capacidade de governos e agências reguladoras para prevenir e contingenciar ocorrências dessa magnitude. Por este motivo, tal acidente demandou mudanças imediatas e impactantes na regulamentação vigente e na gestão da segurança de processos das empresas deste ramo. Neste contexto, o presente trabalho tem por objetivo propor práticas para a melhoria da gestão da segurança de processos, na atividade de construção de poços marítimos de uma empresa petrolífera brasileira, de modo a evitar a ocorrência de acidentes de grande magnitude, como o ocorrido no Golfo do México. Para atender ao objetivo proposto, foram analisados casos de sucesso na indústria e foi conduzido um estudo de caso na empresa onde se pretende implementar o modelo de gestão. Este último foi realizado na área de transporte aéreo de pessoas, que também possui operações de alto risco, tal como a atividade de construção de poços de petróleo. Desta forma, além de ter grande contribuição científica, esta pesquisa pode ser inspiradora para as empresas que estejam diante do desafio de gerir a segurança dos seus processos, em cenários de grande complexidade, onde a combinação de diferentes variáveis podem causar acidentes de grandes proporções.","Resumo inglês:":"","Classificador":0.0276990663,"Instituição de Defesa:":"\nUniversidade Federal Fluminense\n\n","PDF_ID":"UFF_5466"},"https:\/\/app.uff.br\/riuff\/handle\/1\/5746":{"Title":"Estudo geoquímico, ecotoxicológico e ecológico do sedimento nas proximidades de um poço de perfuração na Bacia de Campos, Rio de Janeiro, Brasil  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Moraes, Mariana Almeida de","Orientador\/a:":"\n\n        Cordeiro, Renato Campello","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/5746","Resumo Português:":"Os resíduos gerados da atividade de perfuração (fluidos e cascalhos) devem ser conhecidos e monitorados para que se compreenda a questão ambiental de poços marítimos das atividades de produção e exploração de óleo e gás. A avaliação da qualidade dos sedimentos é essencial para a compreensão dos processos que controlam a disponibilidade e a destinação dos contaminantes dispostos no ambiente marinho, uma vez que é o compartimento preferencial de armazenamento e transformação da maioria dos poluentes lançados pelo homem. O sedimento superficial do entorno do poço BJ-B caracterizou-se por apresentar predominância de sedimentos finos, principalmente silte, em todas as estações amostradas. Dos onze metais analisados, dois (mercúrio e cádmio) não foram detectados no sedimento de nenhuma das estações, nas duas campanhas realizadas no poço BJB. Os teores da maior parte dos metais encontrados no sedimento durante este monitoramento podem ser considerados normais para a região estudada. Apenas o teor de níquel mostrou valores mais elevados que o TEL estabelecido pela NOAA em todas as estações e o zinco após a perfuração. Todas as análises realizadas com os hidrocarbonetos mostraram que efetivamente a área onde foi realizada a perfuração do poço BJ-B, já se encontrava alterada, principalmente em um raio de 500m do poço, antes mesmo de iniciada a perfuração do poço BJ-B. A matriz de decisão da tríade da qualidade do sedimento gerada para este estudo, apresentou uma visão geral para cada ponto amostral. Observou-se também com a avaliação e comparação de nove estudos de monitoramentos nas proximidades de poços de perfuração a discrepância de formas de avaliação e número de parâmetros analisados exigidos pelo IBAMA no licenciamento. A tríade da qualidade do sedimento é proposta como uma ferramenta para estudos de monitoramento, podendo ser utilizada até mesmo pelo órgão ambiental, apresentando através das suas linhas de evidencia um retrato de cada estação amostral e como ela se comportou com a atividade de perfuração.","Resumo inglês:":"","Classificador":0.0649859384,"Instituição de Defesa:":null,"PDF_ID":"UFF_5746"},"https:\/\/app.uff.br\/riuff\/handle\/1\/5751":{"Title":"Avaliação de método espectrofotométrico automatizado para a determinação de cianeto total em amostras de influentes industriais  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Micelli, Alexandre Santos","Orientador\/a:":"\n\n        Santelli, Ricardo Erthal","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/5751","Resumo Português:":"O trabalho apresenta um método analítico simples, rápido e que possibilitou a determinação de cianeto com baixos limites de detecção em amostras de efluentes industriais provenientes de uma refinaria de petróleo. O processo utilizado foi baseado em método proposto por Nagaraja, Kumar, Yathirajan e Prakash (2002). A detecção e determinação de pequenas quantidades de íons cianeto é importante devido à extrema toxicidade desta espécie para a matéria viva. Os baixos limites de concentração de cianeto exigidos pelas entidades de controle ambiental para águas de efluentes industriais, demandam o desenvolvimento de métodos analíticos sensíveis. A medida de cianeto foi realizada após o pré-tratamento da amostra por destilação, conforme recomendado pela APHA (American Public Health Association), possibilitando a liberação do cianeto sob a forma de HCN, o qual foi coletado, processado em sistema FIA (Flow Injection Analysis) e quantificado espectrofotometricamente. Realizou-se a otimização do sistema FIA após várias etapas de estudo envolvendo interpretação e análise dos resultados obtidos quando para diferentes concentrações dos reagentes, temperatura, tamanho das bobinas utilizadas no sistema e concentração da solução padrão em uma das alças de amostragem. O sistema FIA utilizado constou de duas válvulas de amostragem, sendo uma para introdução de volume pré-determinado de solução padrão de cianeto de concentração conhecida e outra para introdução das soluções de calibração ou amostras. Para a obtenção dos resultados, foram construídas curvas analíticas, através da utilização de padrões de cianeto contendo de 0,01 a 0,04 mg. mL–1, as quais foram utilizadas na análise das 6 (seis) amostras de efluentes finais de uma refinaria de petróleo. Os resultados foram validados através da comparação com a metodologia clássica recomendada pela APHA. O método desenvolvido de fácil aplicação e de baixo custo pode ser utilizado com confiança, pois os resultados obtidos com o método padrão foram comparáveis aos encontrados pelo método espectrofotométrico automático proposto. O limite de detecção obtido para cianeto foi de 0,02 μg. mL–1, adequado para a determinação de cianeto em efluentes industriais.","Resumo inglês:":"","Classificador":0.0990573689,"Instituição de Defesa:":null,"PDF_ID":"UFF_5751"},"https:\/\/app.uff.br\/riuff\/handle\/1\/5821":{"Title":"Extração e pré-concentração no ponto nuvem para a determinação de metais de metais em águas salinas por espectrometria de emissão ótica com fonte de plasma indutivamente acoplado  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Escaleira, Luciane Almeida","Orientador\/a:":"\n\n        Santelli, Ricardo Erthal","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/5821","Resumo Português:":"Neste trabalho foi desenvolvido um método analítico para a determinação simultânea de cádmio, chumbo, cobre e níquel em amostras aquosas salinas por espectrometria de emissão ótica com fonte de plasma indutivamente acoplado, utilizando-se nebulizador ultra-sônico. O método se baseou na extração no ponto nuvem dos complexos metálicos formados com dietilditiocarbamato de sódio – DDTC-Na, usando o surfactante não-iônico Éter (1,1,3,3tetrametilbutil)fenil-(7-8)-polioxietilênico – Triton X-114. Para a otimização deste procedimento foram utilizadas técnicas de planejamento multivariado. Foram estudadas quatro variáveis: pH, concentração de complexante e de surfactante e tempo de centrifugação. Inicialmente fez-se um planejamento fatorial completo 24 para a definição das variáveis significativas. Em uma segunda etapa foi aplicada a metodologia de superfície de respostas usando a Matriz Doehlert e o critério de Lagrange para a localização dos pontos ótimos. Também foram realizados ensaios para investigar a interferência da matriz salina no resultado final. A pré-concentração de 50 mL de amostra, a um pH de 8,1, na presença de 0,08% de Triton X-114 e 0,015% de DDTC-Na permitiu limites de detecção de 0,03 μgL-1; 2,1 μgL-1; 0,62 μgL-1 e 0,27 μgL-1 e limites de quantificação de 0,11 μgL-1; 7,1 μgL-1; 2,10 μgL-1; 0,89 μgL-1 para cádmio, chumbo, cobre e níquel, respectivamente. Os fatores de pré-concentração obtidos, para um volume de solução final de 2 mL, foram: 20,0 (Cd), 20,4 (Pb), 19,5 (Cu) e 20,6 (Ni). A precisão calculada como desvio padrão relativo (RSD) foi de 3,7% (Cd), 5,7% (Pb), 6,6% (Cu) e 3,1 % (Ni) em amostras contendo 40 μgL-1 de chumbo, 20 μgL-1 de cobre, 20 μgL-1 de níquel e 10 μgL-1 de cádmio. O método proposto foi aplicado a amostras de água do mar e de água produzida na extração de petróleo.","Resumo inglês:":"","Classificador":0.0523059703,"Instituição de Defesa:":null,"PDF_ID":"UFF_5821"},"https:\/\/app.uff.br\/riuff\/handle\/1\/5826":{"Title":"Aplicação da espectrometria de absorção atômica com forno de grafite na determinação direta de manganês, chumbo e cromo em águas de produção  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Oliveira, Eliane Padua","Orientador\/a:":"\n\n        Cassella, Ricardo Jorgensen","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/5826","Resumo Português:":"Neste trabalho, foram desenvolvidos procedimentos analíticos para a determinação direta de manganês, chumbo e cromo total em águas de produção provenientes da indústria do petróleo, por espectrometria de absorção atômica com forno de grafite. Neste contexto, foram testados os modificadores permanentes de Ir e Ir-W, o modificador de Pd e o modificador universal de Pd-Mg.  Além disso, o efeito da adição de diferentes concentrações de ácido fluorídrico (HF) em combinação com os modificadores químicos citados acima foi investigado. Para a determinação direta de manganês e de chumbo, os modificadores de Ir e Ir-W mostraram um melhor desempenho que os outros na análise de soluções não salinas, permitindo temperaturas de pirólise de 900ºC e 800ºC para Mn e Pb, respectivamente. Por outro lado, em amostras de soluções contendo NaCl, os modificadores apresentaram eficiências similares, sendo possível o uso de temperaturas de pirólise de até 1000ºC para ambos analitos. Apenas é importante destacar que os modificadores de Ir e Ir-W propiciaram uma eliminação mais eficiente da interferência devido ao NaCl, na faixa de 700ºC – 1000ºC. Deste modo, devido à alta salinidade observada nas amostras de águas de produção, o modificador de Ir-W foi escolhido para a determinação tanto de Pb quanto de Mn. Além disto, a adição de HF mostrou-se adequada para a eliminação dos sinais de absorvância de fundo tanto para o Mn como para o Pb. Porém, no caso do Mn ele não pode ser utilizado devido à degradação da sensibilidade na medida deste elemento. Para o Cr, o uso conjunto do HF e Pd apresentou melhor desempenho como modificador químico. A temperatura ótima de pirólise obtida nestas condições foi de 1100ºC, uma vez que nesta temperatura os níveis de fundo foram intensamente reduzidos, não sendo observada perda de sensibilidade. Os resultados obtidos na determinação de cromo total em amostras reais mostraram que a adição do ácido fluorídrico na amostra possibilitou a eliminação da matriz salina antes da etapa de atomização. Todas as amostras foram analisadas tanto por adição padrão como por curva analítica para todos os elementos estudados, usando-se a razão de suas inclinações para investigar a existência de interferências de matriz. Nas condições estabelecidas os limites de detecção foram de 0,15 μg\/L; 2,0 μg\/L e 0,40 μg\/L e os desvios padrão foram de 6,2%; 3,3% e 6,0 %, para manganês, chumbo e cromo, respectivamente.","Resumo inglês:":"","Classificador":0.0608781502,"Instituição de Defesa:":null,"PDF_ID":"UFF_5826"},"https:\/\/app.uff.br\/riuff\/handle\/1\/5882":{"Title":"Determinação das concentrações biodisponíveis de arsênio e selênio em amostras de sedimentos por espectrometria de emissão ótica com fonte de plasma utilizando o CMA (analisador concomitante de metais) para geração de hidretos e mimização de interferências  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Lopes, Watson da Luz","Orientador\/a:":"\n\n        Santelli, Ricardo Erthal","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/5882","Resumo Português:":"Neste trabalho, foram desenvolvidos procedimentos analíticos para a determinação das concentrações biodisponíveis de arsênio e selênio em sedimentos por espectrometria de emissão ótica com fonte de plasma indutivamente acoplado, utilizando o método de geração de hidretos com o CMA (analisador concomitante de metais) e a metodologia recomendada pela US EPA (Agência de Proteção Ambiental dos Estados Unidos) para o preparo das amostras pelo método 3051. O CMA é um gerador de hidretos usado para determinar, concomitantemente, o maior número de elementos (formadores e não formadores de hidretos), em uma única análise. Ele consiste em um sistema com nebulizador pneumático e uma câmara ciclônica especial, capaz de transportar os elementos formadores e os não formadores de hidretos, simultaneamente, sem perda de sensibilidade. As condições experimentais foram otimizadas para se obter a melhor performance de operação do CMA como gerador de hidretos. Dentre estas condições podemos citar: vazão do gás do plasma, vazão do “gás de envoltório”, vazão da amostra, vazão da solução de NaBH4, vazão da solução do ácido clorídrico, concentrações de NaBH4 e do ácido e pressão do gás de nebulização. Para minimizar as interferências produzidas pelos íons de metais de transição (Cd2+, Co2+, Cu2+, Fe3+ e Ni2+) na determinação de arsênio e selênio foi utilizada alta concentração de HCl para a geração de hidretos e a validação do método foi obtida através da análise de uma amostra de referência certificada ( lama industrial NIST-SRM 2782) e de uma amostra com valor informado ( sedimento NIST-SRM 8704).","Resumo inglês:":"","Classificador":0.1778454781,"Instituição de Defesa:":null,"PDF_ID":"UFF_5882"},"https:\/\/app.uff.br\/riuff\/handle\/1\/847":{"Title":"Risco operacional no descomissionamento de unidade marítima fixa de exploração e produção de petróleo  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2010","Autor\/a:":"\n\n        Coelho, Alberto Carlos Caldeira Costa","Orientador\/a:":"\n\n        Gutierrez, Ruben Huamanchumo","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/app.uff.br\/riuff\/handle\/1\/847","Resumo Português:":"Este trabalho tem por objetivo identificar e avaliar a gestão dos possíveis grandes riscos (de grandes consequências), existentes no descomissionamento realizado na indústria do petróleo em ambiente offshore de uma unidade marítima fixa de exploração e produção do tipo jaqueta, localizada na Bacia de Campos, com uma lâmina d`água aproximadamente de 150 metros. Serão contemplados os grandes riscos e os cenários que se desdobram, a partir da identificação dos mesmos visando segurança operacional, ambiental e saúde ocupacional. Segundo estimativas de 2001, existiam cerca de 8. 000 plataformas de petróleo offshore e 700 sondas de perfuração de poços exploratórios em mais de 500 campos em desenvolvimento, situados em mais de 100 países diferentes. Nos próximos vinte anos, se espera que mais de 6. 500 plataformas e instalações venham a ser descomissionadas a um custo estimado de 20 a 40 bilhões de dólares. Entretanto, é bom lembrar que operação de descomissionamento de uma unidade marítima fixa de mesma proporção da do escopo deste trabalho, e em situação de localização idêntica, ainda não foi realizada por nenhuma operadora em nosso país.","Resumo inglês:":"","Classificador":0.0292733572,"Instituição de Defesa:":"\nUniversidade Federal Fluminense\n\n","PDF_ID":"UFF_\/847"},"https:\/\/appdesenv.uff.br\/riuff\/handle\/1\/859":{"Title":"Aspectos de segurança do trabalho na formação de engenheiros: estudo de caso no curso de engenheiros de petróleo da Universidade PETROBRAS  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2012","Autor\/a:":"\n\n        Mattos, Ricardo Pereira de","Orientador\/a:":"\n\n        Alvarez, Denise","Tipo Documento:":" Dissertação\n","Idioma:":"por","Departamento:":"\nNiterói\n\n","Download Texto Completo:":"https:\/\/appdesenv.uff.br\/riuff\/handle\/1\/859","Resumo Português:":"O exercício profissional das atividades de engenharia requer compromissos com a gestão de riscos. Neste estudo buscou-se verificar de que forma a educação dos engenheiros contempla os conhecimentos necessários para uma atuação responsável, que considere os aspectos de saúde e segurança dos trabalhadores, bem como de outras pessoas que possam estar sujeitas aos riscos relacionados a seus projetos, produtos e serviços. O objetivo da pesquisa, a partir do levantamento dos requisitos para uma atuação responsável dos engenheiros, é identificar possíveis lacunas a serem preenchidas pelas escolas de engenharia e pelas empresas para contemplar de forma eficaz os aspectos de saúde e segurança dos trabalhadores no processo de formação profissional dos engenheiros. Para alcançar esse objetivo, fez-se uma revisão da literatura, abordando a importância do tema da segurança das pessoas e dos processos, as características da engenharia e dos engenheiros e os requisitos de sua formação. Em seguida, um estudo de caso foi apresentado, com a análise da formação complementar de engenheiros de petróleo, adotada por uma empresa brasileira do setor de petróleo e gás (Petrobras), por intermédio de sua universidade corporativa. Procurou-se identificar se nesta formação complementar estavam presentes os aspectos de saúde e segurança, compatíveis com o setor de elevado grau de risco no qual a empresa realiza as suas operações. A revisão da literatura evidenciou, tanto em trabalhos acadêmicos quanto em documentos legais e normativos, que a sociedade espera dos engenheiros um perfil de atuação humanista, sustentável e responsável. E que a ciência e a tecnologia não são neutras, ou seja, as decisões e os projetos podem trazer impactos à saúde e segurança das pessoas que devem ser avaliados de forma integrada. Por isso, o ensino de engenharia deve contemplar o desenvolvimento das competências vinculadas à gestão da segurança. A análise do estudo de caso permitiu concluir que a empresa já inseriu no processo de formação dos engenheiros de petróleo, os conteúdos voltados à saúde e segurança, na forma de disciplinas específicas, tanto no processo de formação inicial de seus novos empregados, quanto na educação continuada. Entretanto, face ao elevado grau de risco de suas operações, constata-se que ainda há espaço para ampliar este enfoque, não só com um aumento da carga horária destinada a esses aspectos, mas com a incorporação do conceito da transdisplinaridade, isto é, contemplando este enfoque dentro das demais disciplinas.","Resumo inglês:":"","Classificador":0.0172899961,"Instituição de Defesa:":"\nUniversidade Federal Fluminense\n\n","PDF_ID":"UFF_\/859"}}