{"http:\/\/repositorio.unb.br\/handle\/10482\/1034":{"Title":"Defesa da concorrência e integração vertical no mercado de GLP brasileiro  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2008","Autor\/a:":"\n\n        Pinho, Alice Kinue Jomori","Orientador\/a:":"\n\n        Mattos, César Costa Alves de","Tipo Documento:":" Dissertação\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/1034","Citação:":"PINHO, Alice Kinue Jomori. Defesa da concorrência e integração vertical no mercado de GLP brasileiro. 2008. 110 f. Dissertação (Mestrado em Economia)-Universidade de Brasília, Brasília, 2008.","Resumo Português:":"O mercado de derivados de petróleo brasileiro sofreu grandes transformações na década de 90, com a liberação de preços e margens e abertura total às importações. A transição para o mercado livre foi finalizada em janeiro de 2002. Os agentes participantes deste mercado, acostumados a forte intervenção e controle estatal, passaram a lidar com uma nova realidade, onde ajustes como fusões e aquisições tornaram–se práticas comuns. Em relação ao mercado de distribuição de gás liquefeito de petróleo (GLP), nota-se que poucas firmas detêm grandes parcelas do mercado. Adicionalmente, a presença forte da Petrobras em todos os segmentos da cadeia gera incerteza para os outros agentes quanto à sua conduta. O trabalho analisa o poder de mercado conjunto das firmas que atuam no segmento de distribuição de GLP no Brasil, desde a abertura total à concorrência em janeiro de 2002, até janeiro de 2007. Em particular, avalia o efeito da compra por parte da subsidiária da Petrobras de uma empresa distribuidora independente de GLP (Liquigás S. A.), em agosto de 2004. Esta compra caracterizou um aprofundamento da integração vertical no setor. A partir do modelo baseado nas premissas da New Empirical Industrial Organization (NEIO), testa-se o comportamento dos agentes ofertantes no mercado de distribuição de GLP, especialmente em relação à possibilidade de uma conduta cartelizada, em duas versões: a estática e a dinâmica.","Resumo inglês:":"_________________________________________________________________________________________ ABSTRACTThe market of petroleum products in Brasil changed a lot in the 90´s with price liberalization and opening of the sector to imports. The transition of the sector of liquefied petroleum gas (LPG) to a free market regime ended by January, 2002. The players of this market, who were used to strong state intervention, started to deal with a new scenario where movements like mergers and acquisitions are the norm. Regarding the market of LPG distribution, there are a few firms which have large market shares. Furthermore, the strong presence of the state-owned company, Petrobras, in all links of the productive chain brings a lot of uncertainty to the private players. This work addresses the joint market power of the firms that operate in the distribution of LPG in Brazil, since the beginning of this process of market opening to competition by January, 2002 up to January, 2007. I address, in particular, the effect of the acquisition of Liquigás by Petrobras in August, 2004. This operation deepened vertical integration in this segment. Based in the literature of the New Empirical Industrial Organization (NEIO), the behavior of the players in the market of LPG distribution is tested, mainly concerning the possibility of a cartelized conduct, using two versions of econometric modelling: static and dynamic.","Classificador":0.0405322909,"PDF_ID":"UNB_2_1034"},"http:\/\/repositorio.unb.br\/handle\/10482\/1356":{"Title":"Marcos da aproximação energética entre o Brasil e a Bolívia : 1930 – 1990  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2007","Autor\/a:":"\n\n        Paulo Neto, Flávio José Régis","Orientador\/a:":"\n\n        Santos, Norma Breda dos","Tipo Documento:":" Dissertação\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/1356","Citação:":"PAULO NETO, Flávio José Régis. Marcos da aproximação energética entre o Brasil e a Bolívia : 1930 – 1990. 2007. 154 f. Dissertação (Mestrado em Relações Internacionais)-Universidade de Brasília, Brasília, 2007","Resumo Português:":"O foco da dissertação Marcos da Aproximação energética entre o Brasil e a Bolívia (l930-1990) consiste na análise dos desdobramentos dos acordos de cooperação econômica intentados entre os dois países durante as décadas de 1930 e 1950 como etapas iniciais para a concretização do projeto conjunto de vinculação gasífera. Em essência, os parâmetros que delinearam a aproximação brasileiro-boliviana foram os Tratados de Vinculação Ferroviária entre Corumbá e Santa Cruz de la Sierra e de Aproveitamento do Petróleo Boliviano, ambos de 1938, bem como as posteriores Notas Reversais de 1958, conhecidas como Acordos de Roboré, as quais pavimentaram o caminho para o marco decisivo dos anos 1990: o gasoduto Bolívia – Brasil.","Resumo inglês:":"_________________________________________________________________________________ ABSTRACTThe central subject of the dissertation Boundaries of the energy rapprochement between Brazil and Bolivia (1930-1990) consists in the analysis of the economic cooperation agreements implemented between both countries during the 1930´s and 1950´s. Such agreements worked as initial steps to unroll the accomplishment of the mutual project of gas connection during the 1990´s. Essentially, the lines which designed the Bolivian-Brazilian approximation were the agreements about Railroad Construction from Corumbá to Santa Cruz de la Sierra and the other one about Bolivian Petroleum Exploitation, both from 1938. Two decades later, the subsequent Roboré Agreements paved the way for the decisive landmark of the 1990´s: the gas line between Bolivia and Brazil","Classificador":0.1218288168,"PDF_ID":"UNB_2_1356"},"http:\/\/repositorio.unb.br\/handle\/10482\/1393":{"Title":"Estudo teórico da adsorção em aluminossilicatos  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2007","Autor\/a:":"\n\n        Castro, Elton Anderson Santos de","Orientador\/a:":"\n\n        Martins, João Batista Lopes","Tipo Documento:":" Tese\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/1393","Citação:":"CASTRO, Elton Anderson Santos de. Estudo teórico da adsorção em aluminossilicatos. 2007. 128 f. Tese (Doutorado em Química)-Universidade de Brasília, Brasília, 2007.","Resumo Português:":"Foram realizados cálculos de mecânica molecular, semi-empíricos e abinitio para o estudo de sistemas baseados em caulinita. As posições e freqüências dos hidrogênios foram estudadas na estrutura da caulinita. As posições dos hidrogênios são polêmicas, principalmente os hidrogênios entre as folhas octaédrica e tetraédrica. Também estudou-se a interação deste argilomineral com os hidrocarbonetos monoaromáticos benzeno, tolueno, etilbenzeno, o-xileno e pxileno, bem como com os metais pesados Cd2+, Cu2+, Zn2+, Hg2+ e Ni2+. A caulinita é conhecida pela sua capacidade adsorvente para moléculas orgânicas e metais pesados, sendo importante em técnicas de remediação ambiental. Modelos de aglomerados com 1, 2 e 3 unidades (Al2Si2O9H4) foram usados para estudar o desempenho dos conjuntos de base. A geometria da caulinita foi parcialmente otimizada. Para a otimização da posição do hidrogênio interno empregou-se os métodos RHF\/3-21G* e B3LYP\/3-21G* com 2 e 3 unidades (Al2Si2O9H4) da caulinita. O método híbrido ONIOM também foi usado com 3 unidades (Al2Si2O9H4) e RHF\/3-21G* (ou B3LYP\/3-21G*) na camada alta e 12 unidades (Al2Si2O9H4) e o campo de força Dreiding na camada baixa de teoria. Quando comparados com os valores experimentais, os resultados dos cálculos indicamq que o ONIOM2(B3LYP\/3-21G*:Dreiding) dá os melhores valores para a distância O-H e ângulos r e l, 0,993Å, 114,8° e 107,6°, respectivamente. Os cálculos de freqüência para os hidrogênios externos e internos com o modelo de 3 unidades (Al2Si2O9H4) mostram que o método RHF\/3-21G* se aproxima mais dos resultados experimentais do que os semi-empíricos AM1 e PM3. Estes três métodos apontam para um estiramento da hidroxila interna num número de onda menor do que os das hidroxilas externas. Os espectros teóricos produzidos com o AM1 mostram que há uma redução nas intensidades das bandas de estiramento das hidroxilas externas quando estas interagem com as moléculas BTEX. Também foi encontrado um deslocamento nas bandas de estiramento C-H destas moléculas. As energias de interação, obtidas com os métodos AM1, RHF e B3LYP para os complexos BTEX-Caulinita, sugerem que a adsorção acontece preferencialmente pela superfície hidroxilada da caulinita, ao invés da superfície dos oxigênios. Os métodos de Mülliken e ChelpG indicam que ocorre uma redistribuição nas cargas dos átomos mais próximos das superfícies da caulinita, ficando os hidrogênios mais eletronegativos e os carbonos, mais eletropositivos. Os mapas de potencial eletrostático para os complexos BTEX-Caulinita mostram também uma redistribuição de densidade quando as moléculas interagem com a superfície do argilomineral, corroborando com os resultados de Mülliken e ChelpG. Os orbitais moleculares do benzeno, tolueno e o-xileno adsorvidos pela caulinita sugerem que esta interação acontece através da nuvem p dos compostos aromáticos com as hidroxilas externas da caulinita. Para o estudo dos complexos de metais pesados-caulinita foi usado o ONIOM2(HF\/3-21G*:UFF) e ONIOM2(B3LYP\/3-21G*:UFF). Para estes modelos da caulinita de 2 camadas, o nível alto de teoria contém um anel da folha octaédrica e um anel da folha tetraédrica mais o cátion. O nível baixo contém 24 unidades (Al2Si2O9H4). A ordem de afinidade encontrada para o resultado B3LYP foi Cu2+>Ni2+>Zn2+>Hg2+>Cd2+, concordando com os resultados experimentais para Cu2+ e Ni2+. O mapa de superfície traçado para a superfície hidroxilada da caulinita sugere que há uma repulsão significativa do metal por esta superfície.","Resumo inglês:":"_________________________________________________________________________________________ ABSTRACTMolecular Mechanics, semi-empirical and ab initio calculations were performed in order to study kaolinite based systems. The hydrogen positions and frequencies were studied in the kaolinite structure. Hydrogen positions have been controversial, mainly the hydrogen species between octahedral and tetrahedral sheets. It has also studied the interaction of this clay mineral with the monoaromatic hydrocarbons benzene, toluene, ethylbenzene, o-xylene and pxylene, as well as the interaction with heavy metals Cd2+, Cu2+, Zn2+, Hg2+ and Ni2+. The adsorbent capacity of kaolinite for organic molecules and heavy metals are of main interest on environmental remediation techniques. Cluster models with 1, 2 and 3 units (Al2Si2O9H4) were used to study the basis set performance. The kaolinite geometry was partially optimized. RHF\/3-21G* and B3LYP\/3-21G* methods with 2 and 3 units (Al2Si2O9H4) of kaolinite were used for optimization of internal hydrogen positions. The hybrid method ONIOM was also used with 3 units (Al2Si2O9H4) and RHF\/3-21G* (or B3LYP\/3-21G*) on the high layer and with 12 units (Al2Si2O9H4), and Dreiding force field for the low layer theory. Hybrid method results indicate that ONIOM2(B3LYP\/3-21G*:Dreiding) gives the best values for OH distance and r and l angles, 0,993Å, 114,8° and 107,6°, respectively, when compared to the experimental values. Frequency calculations, for the external and internal hydrogens with 3 units (Al2Si2O9H4) model, show that RHF\/3-21G* approach results are closer to the experimental than AM1 and PM3 semi-empirical methods. These three methods have a internal hydroxyl stretching frequency at wave number smaller than the one of the external hydroxyls. Theoretical spectra produced with AM1 show a reduction in intensities of external hydroxyl stretching bands of kaolinite, when these interact with BTEX molecules. It was also found a displacement on C-H stretching bands of these molecules. Interaction energies obtained with AM1, RHF and B3LYP methods, for BTEX-Kaolinite complexes, suggest that the adsorption occurs preferentially by kaolinite hydroxyl surfaces, instead of kaolinite oxygen surfaces. Mülliken and ChelpG methods indicate that there is charge redistribution on BTEX atoms that are near kaolinite surfaces. These hydrogens become more eletronegatives and the carbons more eletropositives. Eletrostatic potential map for complexes BTEX-Kaolinite show that there is charge redistribution when the molecules interact with clay mineral surfaces, in agreement to the Mülliken and ChelpG results. Benzene, toluene and o-xylene molecular orbitals, when adsorbed on kaolinite, suggest that this interaction is through the p clouds of aromatic compounds with kaolinite external hydroxyls. Complexes heavy metals-kaolinite study was achieved using ONIOM2(HF\/3-21G*:UFF) and ONIOM2(B3LYP\/3-21G*:UFF) for the kaolinite 2 layers model. The high level of theory has one ring of octaedrical sheet and one ring of tetraedrical sheet plus cation. The low level they contain 24 units(Al2Si2O9H4). The affinity order found for B3LYP result was Cu2+>Ni2+>Zn2+>Hg2+>Cd2+, which is in agreement to the experimental data for Cu2+ and Ni2+. The surface map plotted for kaolinite hydroxyl surface suggests a significant metal repulsion from this surface.","Classificador":0.1999583393,"PDF_ID":"UNB_2_1393"},"http:\/\/repositorio.unb.br\/handle\/10482\/1458":{"Title":"Avaliação da estrutura dos postos de revenda de combustíveis do Distrito Federal quanto à geração de resíduos aliada a análise de sua citotoxicidade e genotoxicidade  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2007","Autor\/a:":"\n\n        Martins, Cynthia Rodor de Oliveira","Orientador\/a:":"\n\n        Grisolia, Cesar Koppe","Tipo Documento:":" Tese\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/1458","Citação:":"MARTINS, Cynthia Rodor de Oliveira. Avaliação da estrutura dos postos de revenda de combustíveis do Distrito Federal quanto à geração de resíduos aliada a análise de sua citotoxicidade e genotoxicidade. 2007. 139 f., il. Tese (Doutorado em Biologia Animal)-Universidade de Brasília, Brasília, 2007.","Resumo Português:":"Dentre os diferentes tipos de poluentes tipicamente atribuídos às atividades humanas, os produtos de petróleo são um dos mais relevantes em razão de seu potencial tóxico. Esta toxicidade é atribuída à presença de substâncias como benzeno e seus derivados, além de hidrocarbonetos policíclicos aromáticos. O envolvimento de postos revendedores de combustíveis com acidentes ambientais referese, geralmente, a vazamentos dos tanques de armazenagem subterrâneos. No entanto, as próprias atividades de abastecimento de veículos, transferência do combustível dos caminhões para os tanques subterrâneos e troca de óleo também podem constituir fontes de contaminantes. A fim de evitar ou minimizar estes riscos, foram instituídas normas que determinam a instalação de sistemas de caixas separadoras de areia e óleo (SAO) para tratar os efluentes provenientes das áreas de bombas e áreas sujeitas a vazamento de derivados de petróleo ou de resíduos oleosos, além da coleta e rerrefino do óleo lubrificante usado gerado. Os objetivos do presente trabalho foram conhecer a problemática dos postos revendedores de combustíveis do Distrito Federal no que tange à geração e eliminação de substâncias potencialmente nocivas ao ser humano e ao meio ambiente, além da toxicidade e genotoxicidade dos seus efluentes e subprodutos como o óleo queimado. Para tanto, se fez necessário levantar o perfil estrutural e comportamental dos postos revendedores quanto à ocorrência e o tipo de descartes gerados e proceder a avaliação físicoquímica e biológica do efluente aquoso recolhido do sistema SAO de postos selecionados e de óleos lubrificantes acabados, usados e rerrefinados automotivos. A pesquisa em campo permitiu verificar que em 86% dos postos revendedores visitados à época foi identificado pelo menos um tipo de problema, estrutural ou operacional. Para os postos onde se procedeu a coleta de efluentes também foi possível estabelecer uma relação entre a toxicidade medida e as características qualiquantitativas e o tipo de problema detectado. A análise da genotoxicidade do efluente aquoso recolhido do sistema SAO se fez através da pesquisa de indução de aberrações cromossômicas em células do meristema apical da raiz de cebola (Allium cepa ) e da pesquisa de micronúcleos em eritrócitos de sangue periférico de peixe (Oreochromis niloticus). Os resultados se revelaram negativos, uma vez que não demonstraram ser significativos em relação aos controles. No entanto, os efluentes foram considerados citotóxicos ao se investigarem os índices mitóticos em células do meristema apical da raiz de cebola e de anormalidades nucleares em eritrócitos de sangue periférico de peixe. Da mesma forma, óleos lubrificantes acabados, usados e rerrefinados demonstraram ser citotóxicos através da investigação da proporção de eritrócitos policromáticos e normocromáticos, porém com baixo risco genotóxico, como constatado na pesquisa de micronúcleos em amostras de sangue de camundongos expostos dermicamente. No caso dos lubrificantes, o efeito citotóxico, provavelmente, está associado à presença de hidrocarbonetos aromáticos, cuja proporção aumenta com o uso do óleo no motor, como indica a comparação de espectros de infravermelho dos óleos acabado, usado e rerrefinado. Também se procedeu a comparação das características físicoquímicas do material recolhido a partir das caixas integrantes do sistema SAO, a fim de verificar sua eficácia na diminuição do potencial tóxico dos efluentes gerados. Os resultados demonstraram redução média de 42,0% nos elementos avaliados na análise físicoquímica, incluídos entre eles os compostos BTEX. Tal aspecto, juntamente com os resultados dos ensaios biológicos e físicoquímicos, evidenciou a importância que desempenha o sistema SAO nos postos revendedores de combustíveis, desde que corretamente instalado e operado, para a geração de um efluente menos poluente e tóxico. Não menos importante é a constatação de que sua eficiência é limitada e o sistema não é capaz de eliminar por completo os elementos possivelmente tóxicos. De fato, todas as amostras analisadas, independentemente do estado de manutenção do sistema SAO, apresentaram algum nível de toxicidade às plantas e\/ou aos peixes. Diante disso, fica patente a obrigatoriedade de conscientização dos responsáveis pelos postos revendedores para a necessidade de instalação e manutenção corretas do sistema SAO além da destinação apropriada do óleo lubrificante usado. A importância dessas medidas é ressaltada ao consideraremse os impactos ecológicos, a correlação com a defesa da saúde pública e o modo de geração de poluentes na sociedade tecnológica e sua grandeza em termos quantitativos.","Resumo inglês:":"_______________________________________________________________________________ ABSTRACTAmong different types of pollutants typically attributed to human activities, the petroleum products are most relevant because of its toxic potential. This toxicicity is attributed to substances like benzene and its derivatives and polycyclic aromatic hydrocarbons (PAHs). Gas stations involvement with environment accidents is generally related to underground storage tanks leaking. However, the usual activities, like supplying of vehicles, fuel transference from trucks to underground tanks and oil changes, also can constitute pollutant sources. In order to prevent or minimize these risks, norms had been established that determine installation of systems with boxes capable to promote separation of sand and oil (SAO) to treat effluent proceeding from pump areas and other areas where petroleum derivatives or oily residues release can occur, besides lubricant oil collection and recycling. The present work aims were to identify Distrito Federal gas stations problematic in respect to the generation and release of potential harmful substances to the human being and the environment, together with citotoxicity and genotoxicity evaluation of its effluents and sub products, just like used lubricant oil. In that way, it is necessary to trace the structural and behaving profiles about salling establishments, occurrences and types of generated discarding and to proceed the biological, physics and chemistry evaluations of watery effluent from SAO system of selected gas stations and commercial, used and rerrefined lubricant oils. The research in field allowed verify that in 86% of visited gas stations at least one type of problem, structural or operational, was identified. For those gas stations where effluents were collected also was possible to establish a relationship between measured toxicity and qualityquantitative characteristics and the type of detected problem. The genotoxicity analysis of collected watery effluent from SAO system was made through the research of chromosomic aberrations induction in meristematic cells of onion roots (Allium cepa ) and micronuclei in erythrocytes of peripheral fish blood (Oreochromis niloticus). The results were negatives, once that did not demonstrated to be significant in relation to controls. However, effluents had been considered cytotoxic when were investigated mitotic rates in meristematic cells of onions root and nuclear abnormalities in erythrocytes of peripheral fish blood. In the same way, commercial, used and rerrefined lubricant oils had demonstrated to be cytotoxic through investigation of policromatic and normocromatic erythrocytes ratio, however with low genotoxic risk as observed in micronuclei research of dermical exposed mice blood. In lubricants case, cytotoxic effect is probably associated with the presence of aromatic hydrocarbons, whose ratio increases with oil use in engines, as comparison of infrared ray specters of commercial, used and rerrefined oil indicates. Physical and chemical characteristics of collected material from SAO system boxes were also compared in order to verify its effectiveness in reducing toxic potential of generated effluents. Was possible to verify an average reduction of 42,0% in the elements evaluated at physical and chemical assays, included BTEX compounds. Such an aspect, together with biological and physicalchemical assays, put to evidence the SAO system importance to produce a less pollutant and toxic effluent, since correctly installed and operated. Not less important is to notice that system efficiency is limited and it is not capable of eliminate all the possible toxic elements. In fact, all analyzed samples, independently of maintenance state of SAO system, had presented some level of toxicity to plants and\/or fishes. Because of this, it is evident the importance of aware gas stations responsibles about the need of correct installation and maintenance of SAO system, besides giving appropriate destination to used lubricant oil. The significance of these measurements is clear if ecological impacts are considered, correlation with public health defense and the amount of pollutants generated by technological society.","Classificador":0.0602692366,"PDF_ID":"UNB_2_1458"},"http:\/\/repositorio.unb.br\/handle\/10482\/23907":{"Title":"Aplicação da Teoria de Opções Reais na análise de investimento em geração de energia elétrica a partir de madeira de eucalipto  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Souza, Alberto Pereira de","Orientador\/a:":"\n\n        Souza, Álvaro Nogueira de","Tipo Documento:":" Tese\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/23907","Citação:":"SOUZA, Alberto Pereira de. Aplicação da Teoria de Opções Reais na análise de investimento em geração de energia elétrica a partir de madeira de eucalipto. 2017. xiv, 98 f., il. Tese (Doutorado em Ciências Florestais)—Universidade de Brasília, Brasília, 2017.","Resumo Português:":"A utilização da madeira de eucalipto em termelétricas no Brasil é tema atual. Somam-se às discussões qual destinação dar aos cultivos de eucalipto caso a siderurgia brasileira a carvão vegetal passar a utilizar coque nos seus altos fornos e a possibilidade de produção de energia elétrica a partir da queima dos gases gerados no processo de carbonização da madeira. O objetivo deste trabalho foi concluir quanto à possível decisão sobre investir em duas termelétricas, especificamente, das decisões ter maior sustento com o uso da Teoria de Opções Reais. Na análise considerou uma termelétrica com potência de 100MW, movida a cavacos de madeira de eucalipto, e outra, com potência de 15MW, movida a gases gerados na carbonização e cavacos. Foi aplicado o método de quatro passos proposto por Copeland e Antikarov (2001). A volatilidade assumida para o projeto foi o desvio padrão do retorno logaritmizado de uma série de preços mensais de energia elétrica no mercado SPOT. Os Fluxos de Caixa Descontados (FCD) – assumidos como Ativos Subjacentes Sujeitos a Risco (ASSR) – e as Taxa Internas de Retorno (TIR) estimados foram, respectivamente, 557,175 milhões de reais e 97,645 milhões de reais, e 11,06% e 13,71%. Os valores das opções dado à incerteza do projeto foram de 87,01% em relação aos FCD, valores estes questionáveis sob a razoabilidade econômica. O estudo demonstrou a viabilidade econômica dos investimentos, que o uso da TOR deu maior sustento às análises, como também a necessidade de novos trabalhos para a correta precificação das opções reais quando a incerteza do projeto de uma termelétrica for assumida como a incerteza de preços de mercado SPOT.","Resumo inglês:":"","Classificador":0.1140292212,"PDF_ID":"UNB__23907"},"http:\/\/repositorio.unb.br\/handle\/10482\/24274":{"Title":"Análise de fluxo multifásico e multiescala em meios bimodais  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Jesus, Sylvia Regina Corrêa Brant Pereira de","Orientador\/a:":"\n\n        Cordão Neto, Manoel Porfírio","Tipo Documento:":" Tese\n","Idioma:":null,"Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/24274","Citação:":"JESUS, Sylvia Regina Corrêa Brant Pereira de. Análise de fluxo multifásico e multiescala em meios bimodais. 2017. xx, 122 f., il. Tese (Doutorado em Geotecnia)—Universidade de Brasília, Brasília, 2017.","Resumo Português:":"A presente pesquisa tem por objetivo avaliar a adequabilidade de uma formulação matemática para representação de problema de fluxo bifásico em meios multiescala. A abordagem utilizada prevê um modelo com dupla porosidade considerando duas escalas, macro e micro, para os problemas analisados. É prevista uma função de transferência para a interação entre a microescala e a macroescala do problema, além de um parâmetro de homogeneização para a adaptação da ordem de grandeza das equações de fluxo de cada uma das escalas avaliadas. Estuda-se a aplicabilidade de tal formulação para meios porosos multiescala como solos com distribuição de poros bimodal e como meios fraturados (maciços rochosos, reservatórios de petróleo). A formulação matemática apresentada foi implementada no software FlexPDE, um programa para resolução numérica de equações diferenciais parciais por meio do Método dos Elementos Finitos com sistema de malha auto-adaptativa para um domínio e com dados de entrada definidos pelo usuário. Foram realizados testes da formulação matemática implementada com a simulação de ensaios de permeabilidade, de secagem e de molhagem de uma amostra de solo bimodal teórica. Foram utilizados como dados de entrada do modelo numérico informações referentes à distribuição de poros da amostra, advindas de ensaio de porosimetria por intrusão de mercúrio (MIP). A avaliação dos resultados permite concluir que a formulação matemática utilizada é apropriada para a descrição de fluxo em um meio multiescala. A transferência de massa entre as escalas macro e micro dos problemas avaliados é observada e influencia o fluxo total da amostra de solo nos referidos casos. Foi proposta, ainda, uma metodologia para avaliação do grau de saturação de toda a amostra de solo com base nos resultados do grau de saturação de cada escala do meio. Foi possível calcular com precisão o grau de saturação, provando então ser viável a utilização do ensaio de MIP para a estimativa de relação entre grau de saturação e pressão capilar no solo, implicando em definição da curva característica da amostra.","Resumo inglês:":"","Classificador":0.0308761131,"PDF_ID":"UNB__24274"},"http:\/\/repositorio.unb.br\/handle\/10482\/24363":{"Title":"Engenharia metabólica em Pichia pastoris para produção de L-ácido lático a partir de glicerol, um resíduo da indústria de biodiesel  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Lima, Pollyne Bororema Almeida de","Orientador\/a:":"\n\n        Parachin, Nádia Skorupa","Tipo Documento:":" Tese\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/24363","Citação:":"LIMA, Pollyne Borborema Almeida de. Engenharia metabólica em Pichia pastoris para produção de L-ácido lático a partir de glicerol, um resíduo da indústria de biodiesel. 2017. viii, 105 f., il. Tese (Doutorado em Ecologia)—Universidade de Brasília, Brasília, 2017.","Resumo Português:":"O descarte de resíduos plásticos no meio ambiente associado à dependência de insumo petroquímico para produção dos mesmos tem gerado grande preocupação, levando à busca constante pelo desenvolvimento de tecnologias verdes renováveis. Segundo a Plastics Europe, em 2016, 25,8 milhões de toneladas de resíduos de plástico pós-consumo acabaram nos fluxos oficiais de resíduos. Destes, 69,2% foi recuperado através de processos de reciclagem e recuperação de energia, enquanto 30,8% continuaram a ser depositados em aterros sanitários. Uma alternativa a utilização de plásticos derivados de petróleo é a produção de plásticos biodegradáveis, como o PLA -poli(ácido lático)-, pois além de ter tempo de degradação diminuído, é produzido a partir de fontes renováveis em bioprocessos estabelecidos, como exemplo, a fermentação microbiana. Dentre os diferentes microrganismos utilizados no estabelecimento destes bioprocessos, a utilização de leveduras é vantajosa, por produzirem metabólitos, proteínas recombinantes e permitir manipulação gênica para otimização. A levedura metilotrófica Pichia pastoris tem sido bastante utilizada em processos fermentativos por atingir altas densidades celulares e produzir poucos co-produtos. Além disso, esta é capaz de utilizar glicerol como única fonte de carbono, principal resíduo da indústria do biodiesel. Porém, não é capaz de produzir ácido lático, monômero utilizado na síntese de PLA. Assim o presente estudo teve como objetivo a construção de cepas geneticamente modificadas de P.  pastoris capazes de produzir ácido lático utilizando glicerol como substrato. Para isto, o gene codificador da enzima lactato desidrogenase bovina (Bos taurus) foi inserido no genoma de P. pastoris, permitindo que a cepa X-33 produzisse ácido lático. Embora P.  pastoris seja conhecida por seu metabolismo respiratório, as fermentações em batelada realizadas com baixa oxigenação aumentou a produção de ácido láctico em 20%, indicando que nesta situação o metabolismo fermentativo prevaleceu. Além disso, um novo transportador putativo de lactato de P.  pastoris denominado PAS, foi identificado por similaridade de pesquisa com o transportador de lactato de Saccharomyces cerevisiae Jen1p. Ambos os transportadores heterólogos e homólogos, Jen1p e PAS, foram avaliados em uma cepa que já continha atividade LDH. As fermentações em batelada das cepas de P.  pastoris com o transportador de lactato foram realizadas em condições aeróbicas seguida por uma fase de oxigênio limitado, nesta a produção de ácido lático foi maior. Os resultados mostraram que a cepa contendo o transportador PAS apresentou o maior rendimento, 0,7 g\/g (ácido lático\/ glicerol).","Resumo inglês:":"","Classificador":0.1537915468,"PDF_ID":"UNB__24363"},"http:\/\/repositorio.unb.br\/handle\/10482\/24917":{"Title":"Inibição e toxicidade no processo de digestão anaeróbia dos lodos gerados na ETE Brasília Sul : estudo em escala laboratorial  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Vieira, Gabriel Campos","Orientador\/a:":"\n\n        Amorim, Ariuska Karla Barbosa","Tipo Documento:":" Dissertação\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/24917","Citação:":"VIEIRA, Gabriel Campos. Inibição e toxicidade no processo de digestão anaeróbia dos lodos gerados na ETE Brasília Sul: estudo em escala laboratorial. 2017. xi, 78 f., il. Dissertação (Mestrado em Tecnologia Ambiental e Recursos Hídricos)—Universidade de Brasília, Brasília, 2017.","Resumo Português:":"A digestão anaeróbia de lodos gerados em Estações da Tratamento de Esgotos (ETE) tem sido amplamente aplicada, principalmente devido ao potencial energético do gás metano gerado. No entanto, processos de inibição\/toxicidade na atividadade metanogênica são relatados na presença de lodos gerados por adição de coagulantes à base de alumínio. Nesse sentido, o presente estudo teve como objetivo avaliar a inibição na digestão do lodo misto (LM), mistura na proporção de 1 (v\/v) dos lodos primário e biológico (lodos ativados), coletados na ETE Brasília Sul devido ao lodo químico (LQ) (sulfato de alumínio como coagulante) e ao alumínio isoladamente. Os experimentos foram conduzidos em frascos de 1 L e em condições mesofílicas. Proporções de 0, 25, 50, 75 e 100% de LQ (etapa 1) e doses de 0, 0,5, 1,0, 1,5 e 2,0 g\/L de Al (OH)3 (etapa 2) foram avaliadas quanto à qualidade do lodo digerido e produção de biogás. Na etapa 1, para as proporções de 50, 75 e 100% de LQ as remoções de SV foram de 10,1, 10,7 e 7,1%, respectivamente. As remoções de DQO também responderam negativamente em presença do LQ, chegando a 35% e praticamente nulas nas proporções de 25, 75 e 100%, respectivamente. Os resultados do teste BMP (Biochemical Methane Potential) mostraram que as proporções de 25, 75 e 100% LQ causaram níveis de inibição na ordem de 30, 38 e 83% na produção de metano em relação ao reator controle ao final de 31 dias, reafirmando os efeitos inibidores causados pelo LQ. Na etapa 2, as doses de Al (OH)3 aplicadas não provocaram maiores efeitos na taxa de remoção de SV em relação ao controle. Para nenhum tratamento houve remoção satisfatória de SV, com máximo de 13% no reator controle. Quanto às remoções de DQO, foram observadas alterações devido à presença do alumínio. A remoção máxima de 52,5% foi observado no reator controle, decrescendo para 42,4, 37,1, 39,2, 39,6% de acordo respectivas doses aplicadas de 0,5, 1,0, 1,5 e 2,0 g\/L Al (OH)3. Calculada em relação ao reator com dose de 0,5 g\/L e produção máxima de 14,5 NmL CH4\/g SV, a inibição para as doses 1,0, 1,5 e 2,0 g\/L Al (OH)3 foi de 78,6, 63,4 e 80%, respectivamente ao final de 39 dias. Efeitos de aclimatação também foram observados para as doses de 1,0 e 2,0 g\/L, com claras fases de adaptação e recuperação da produção ao nível da atividade do inóculo utilizado no experimento.","Resumo inglês:":"","Classificador":0.189649418,"PDF_ID":"UNB__24917"},"http:\/\/repositorio.unb.br\/handle\/10482\/30986":{"Title":"Modelagem de painéis Sandwich Honeycomb utilizando o Método de ondas e elementos finitos  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Sousa, Kleverson Carvalho de","Orientador\/a:":"\n\n        Fabro, Adriano Todorovic","Tipo Documento:":" Dissertação\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/30986","Citação:":"SOUSA, Kleverson Carvalho de. Modelagem de painéis Sandwich Honeycomb utilizando o Método de ondas e elementos finitos. 2017. ix, 83 f., il. Dissertação (Mestrado em Ciências Mecânicas)—Universidade de Brasília, Brasília, 2017.","Resumo Português:":"A hipótese de estruturas periódicas é muito usada em várias aplicações em engenharia, indo de plataformas de petróleo a projetos aeroespaciais. Tais estruturas podem ter seu comportamento vibroacústico interpretado através de suas propriedades de propagação de ondas, como uma alternativa à interpretação modal, fornecendo diferentes informações para análise e projeto. Este trabalho apresenta a modelagem e caracterização do comportamento dinâmico de um painel sandwiche honeycomb, de utilização aeroespacial, através do método de ondas e elementos finitos (Wave and Finite Elements - WFE). Um modelo de elementos finitos é proposto, assumindo-se propriedades homogeneizadas do núcleo honeycomb, e seus parâmetros são ajustados através de dados experimentais de um ensaio de análise modal, via vibrômetro laser doppler (LDV). A partir desse modelo, assumindo-se periodicidade em direções ortogonais, utiliza-se uma fatia da seção transversal do painel com apenas uma fração da quantidade de elementos necessária no modelo completo de elementos finitos. A partir do pós-processamento das matrizes de massa e rigidez, obtidas a partir de um pacote comercial, as curvas de dispersão são obtidas para frequências entre 1 Hz e 10 kHz, e os parâmetros de número de onda, velocidade de fase e modos de onda são analisados e seu comportamento físico é discutido. Os resultados experimentais obtidos são também discutidos a partir da análise de frequência espacial, via FFT2D, das formas de deflexão operacional, e ótima concordância é obtida.","Resumo inglês:":"","Classificador":0.0380930938,"PDF_ID":"UNB__30986"},"http:\/\/repositorio.unb.br\/handle\/10482\/31256":{"Title":"Subconjunto terminológico CIPE® para a prática de enfermagem ambiental e ocupacional  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Lins, Glauce Araújo Ideião","Orientador\/a:":"\n\n        Kamada, Ivone","Tipo Documento:":" Dissertação\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/31256","Citação:":"LINS, Glauce Araújo Ideião. Subconjunto terminológico CIPE® para a prática de enfermagem ambiental e ocupacional. 2017. 221 f., il. Tese (Doutorado em Enfermagem)—Universidade de Brasília, Brasília, 2017.","Resumo Português:":"O esforço por uma linguagem específica culminou no desenvolvimento de terminologias que permitem a uniformidade do significado, o alcance da eficácia na comunicação científica, tecnológica e profissional, além do fortalecimento da autonomia e da prática social. Nessa perspectiva, a Classificação Internacional para a Prática de Enfermagem (CIPE®) emerge como um marco unificador da linguagem, proporcionando uma terminologia padronizada e facilitando a comunicação dos enfermeiros entre si e com outros profissionais de saúde. Os subconjuntos terminológicos CIPE® representam a prática baseada em evidências, organizados por especialidade, áreas de atuação e clientela, por meio de enunciados preestabelecidos de diagnósticos, resultados e intervenções de enfermagem. Objetivos: Propor um subconjunto de conceitos CIPE® para a área de enfermagem ambiental e ocupacional; e como objetivos específicos: submeter os enunciados de diagnósticos\/resultados (DE\/RE) e intervenções de enfermagem (IE) a um grupo de peritos, considerando a relevância, a prioridade e a pertinência à área de enfermagem ambiental e ocupacional; aplicar os DE\/RE e IE em consultas de enfermagem quanto à pertinência clínica; realizar um estudo caso-controle, considerando o modelo proposto de variáveis preditivas na indústria do petróleo e as classes teóricas adotadas; e estruturar os enunciados de DE\/RE e IE validados, segundo a teoria de enfermagem ambiental e ocupacional. Métodos: Trata-se de um estudo metodológico, no qual foram adotadas duas etapas do método brasileiro para a construção de subconjuntos terminológicos CIPE®, a saber: etapa 3, que trata da construção de enunciados de diagnósticos, resultados e intervenções de enfermagem, que incluem a validação de conteúdo e a validação clínica desenvolvidas com enfermeiros do trabalho de uma unidade assistencial da indústria do petróleo localizada no estado da Bahia, com dados retrospectivos referentes ao biênio 2014-2015, e a etapa 4, que se refere à estruturação do subconjunto. Resultados: Como produto, obtiveram-se a validação de 114 diagnósticos\/resultados de enfermagem e de 219 intervenções de enfermagem; a apresentação de um modelo relacionado com a avaliação quanto à exposição de trabalhadores na indústria petrolífera, abrangendo cinco fatores de exposição (satisfação no trabalho, esforço físico, exposição a produto químico, gases e solventes); a reestruturação do subconjunto terminológico CIPE® com base na teoria de médio alcance, denominada teoria de enfermagem ambiental e ocupacional, contendo 173 diagnósticos\/resultados de enfermagem e 582 intervenções de enfermagem. Discussão: As classificações específicas em enfermagem contribuem para o fortalecimento da ciência da enfermagem, nos âmbitos da assistência, da educação e da investigação. Assim, os subconjuntos representam uma importante estratégia para facilitar o uso pelos profissionais de áreas específicas, cujas diretrizes de elaboração pautam-se pela escolha do modelo teórico que vai estruturá-lo, pela identificação de termos e pela comparação com termos existentes na CIPE®, além de seu processo de validação. Considerações finais: Acredita-se que o subconjunto proposto e validado na unidade assistencial da indústria do petróleo, instrumentalizou a Sistematização da Assistência de Enfermagem Ambiental e Ocupacional, possibilitando a avaliação da situação de saúde dos trabalhadores, gerando estatísticas, bem como colaborando para o desenvolvimento de políticas de saúde e o planejamento do cuidado.","Resumo inglês:":"","Classificador":0.0403521135,"PDF_ID":"UNB__31256"},"http:\/\/repositorio.unb.br\/handle\/10482\/31599":{"Title":"Estudo do 1-Butanol e 2-Metil-1-propanol em misturas com a gasolina e o diesel : uma análise sob a perspectiva da especificação brasileira  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Brandão, Luiz Filipe Paiva","Orientador\/a:":"\n\n        Ziani Suarez, Paulo Anselmo","Tipo Documento:":" Tese\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/31599","Citação:":"BRANDÃO, Luiz Filipe Paiva. Estudo do 1-Butanol e 2-Metil-1-propanol em misturas com a gasolina e o diesel: uma análise sob a perspectiva da especificação brasileira. 2017. xiii, 156 f., il. Tese (Doutorado em Química)—Universidade de Brasília, Brasília, 2017.","Resumo Português:":"O butanol, popularmente conhecido como álcool butílico, tem sido reconhecido por pesquisadores de todo o mundo como um promissor componente para uso em misturas com combustíveis derivados do petróleo, principalmente com a gasolina, devido às suas propriedades combustíveis muito similares. Embora menos comum, a aplicação do butanol em misturas com o diesel tem sido também amplamente relatada na literatura. No presente estudo, o 1-butanol e o 2-metil-1-propanol foram testados em misturas com gasolina A e óleo diesel A S10 (10 ppm de enxofre) e S500 (500 ppm de enxofre), em proporções de até 30 % em volume. As características das misturas foram avaliadas e comparadas com padrões de qualidade definidos pela Agência Nacional do Petróleo, Gás Natural e Biocombustíveis – ANP, o órgão que regula o setor de combustíveis no Brasil. Nas misturas com a gasolina, os resultados apontam para um aumento polinomial da massa específica e consequente redução da volatilidade, com efeitos sobre a pressão de vapor e curva de destilação, principalmente nas temperaturas especificadas de 50 % e 90 % evaporados (T50 e T90). Apesar do aumento da massa específica, leve redução no poder calorífico foi observada nas misturas pela adição do butanol. Menor efeito foi observado nos extremos da curva em T10 e PFE. Ganhos de octanagem e índice antidetonante foram observados, com notório aumento do MON nas misturas produzidas com o 2-metil-1-propanol. As misturas com diesel apresentaram respectiva redução linear e logarítmica da massa específica e viscosidade cinemática, porém sem extrapolar os limites definidos pela ANP. A variação nos gráficos de destilação e do ponto de fulgor indica um intenso aumento na volatilidade. Nas misturas com o diesel S10, houve drástica redução das temperaturas T10, porém pouco mais moderada para o T50 e T95, superando os limites de especificação em vários casos. Nas misturas com o diesel S500, a curva de destilação apresentou tendência de queda em todos os pontos, superando, em alguns casos, os valores limites especificados para T50. A qualidade de ignição foi reduzida a valores inferiores aos mínimos definidos pela ANP, porém aditivos nitro-derivados sintéticos testados foram capazes de reduzir o atraso de ignição. A Análise de Componentes Principais (PCA) foi capaz de identificar relações entre as misturas e as variáveis medidas. Grande parte da variância foi explicada pelas três primeiras componentes principais (PC1, PC2 e PC3) foi de 92,50 %, 94,14 % e 94,62 % nas misturas com a gasolina A, diesel A S10 e diesel A S500, respectivamente. Os resultados demonstram que os efeitos do butanol nas características das misturas com gasolina não foram críticas em termos dos padrões definidos pela legislação brasileira e que vantagens na relação octanagem versus consumo podem ser obtidas em relação ao etanol. Os efeitos do butanol nas características das misturas em diesel foram significativamente mais pronunciados, principalmente em termos da volatilidade e qualidade de ignição, as quais, a depender do teor, extrapolam os limites aceitos pela ANP.","Resumo inglês:":"","Classificador":0.0114140343,"PDF_ID":"UNB__31599"},"http:\/\/repositorio.unb.br\/handle\/10482\/31933":{"Title":"Síntese e caracterização das propriedades estruturais e magnéticas de filmes finos de SnO2 dopados com o elemento ferro para a aplicação como sensores do gás metano  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Gomes, Natália Carolina Silva","Orientador\/a:":"\n\n        Huamaní Coaquira, José Antonio","Tipo Documento:":" Dissertação\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/31933","Citação:":"GOMES, Natália Carolina Silva. Síntese e caracterização das propriedades estruturais e magnéticas de filmes finos de SnO2 dopados com o elemento ferro para a aplicação como sensores do gás metano. 2017. xix, 187 f., il. Dissertação (Mestrado em Nanociência e Nanobiotecnologia)—Universidade de Brasília, Brasília, 2017.","Resumo Português:":"O gás natural é um hidrocarboneto proveniente da decomposição da matéria orgânica pela ação de bactérias anaeróbicas a grandes profundidades e altas temperaturas. É responsável por 20% da geração de energia mundial atualmente, o que prova a sua importância para o setor energético. O gás metano é o principal constituinte do gás natural, podendo chegar a representar até 97% da sua composição. Por ser um grande poluente e um dos gases que mais contribuem para o efeito estufa no planeta, o gás metano tem sido o assunto de muitos debates que envolvem riscos ao meio ambiente. Muitos desses riscos são relacionados às emissões fugitivas em gasodutos, os quais são tubulações que realizam o transporte de gás natural que parte da indústria petrolífera e chega aos clientes residenciais e industriais finais. Tais emissões caracterizam o principal tipo de emissão de gás natural gerada pela indústria petrolífera. Como o metano é um gás altamente inflamável, as emissões fugitivas de gás natural colocam em risco a vida das pessoas que trabalham na indústria do petróleo e que moram em regiões atravessadas pelos gasodutos. Por isso, nos últimos anos, a demanda por sensores de gás que consigam operar de forma mais eficiente, confiável e com menos custos para detectar emissões fugitivas de gás natural em gasodutos aumentou significativamente. Óxidos semicondutores de estanho atuam como uma importante e atraente base para classes de sensores de gás. Com isso, muitas pesquisas recentes têm abordado temas relacionados à melhoria de desempenho de sensores desse tipo, tais como: propriedades dos óxidos semicondutores, redução ao tamanho nanométrico dos óxidos semicondutores, dopagem de óxidos semicondutores com elementos químicos específicos, entres outros. A partir disso, neste trabalho, foram confeccionados cinco filmes finos de dióxido de estanho dopados com o elemento ferro em cinco diferentes concentrações estequiométricas e um filme fino de dióxido de estanho sem dopagem. O objetivo da confecção dos filmes finos foi aplicá-los como nanosensores do gás metano. Todos esses filmes finos foram depositados durante duas horas sobre substratos de vidro através do uso da técnica de pulverização catódica. Para a produção de cada um desses filmes, primeiramente, foram feitas seis ligas metálicas de Sn e Sn\/Fe, usando um forno de arco. A liga composta somente por estanho foi utilizada para a fabricação do filme de SnO2 não dopado, enquanto que as outras cinco ligas compostas por estanho e ferro foram usadas para a produção dos filmes de SnO2 dopados com ferro. Além disso, foram realizadas caracterizações estruturais, óticas, morfológicas e magnéticas dos filmes através dos métodos de Difratometria de Raios-X, Espetrofotometria no Ultravioleta e Visível, Microscopia Eletrônica de Varredura, Microscopia de Força Atômica e Medições Magnéticas. Tais métodos possibilitaram o estudo das propriedades dos filmes finos. Em seguida, foram feitos testes de sensores para o gás metano no interior de uma câmara fechada a uma temperatura de 200°C. Tais testes permitiram a medição da resistência elétrica de cada filme aplicado como nanosensor em função do tempo, na presença de uma mistura gasosa contendo gás metano e na presença do ar atmosférico. As caracterizações morfológicas evidenciaram a presença dos filmes finos depositados sobre os substratos de vidro. As caracterizações estruturais mostraram a formação de uma única fase correspondente à estrutura cristalina do dióxido de estanho. As caracterizações óticas permitiram encontrar o valor do gap de energia de cada filme fino, sendo que cada valor encontrado se aproximou do respectivo valor encontrado na literatura para o sólido cristalino de dióxido de estanho. As medições magnéticas mostraram a coexistência dos comportamentos paramagnéticos e ferromagnéticos nos filmes finos com dopagem de ferro. Os testes de sensores de gás permitiram verificar a influência da dopagem do ferro no desempenho dos nanosensores de dióxido de estanho. Os resultados dos testes indicaram que o filme fino de SnO2 dopado com 5% de ferro teve uma melhora significativa na resposta como nanosensor do gás metano, em comparação aos outros filmes finos de SnO2 produzidos, não dopados e dopados com ferro. Logo, é possível concluir que a dopagem com ferro a partir dessa concentração tem importante influência na melhoria do desempenho dos filmes finos de SnO2 como nanosensores do gás metano.","Resumo inglês:":"","Classificador":0.0430538394,"PDF_ID":"UNB__31933"},"http:\/\/repositorio.unb.br\/handle\/10482\/32002":{"Title":"Estudos dos perfis enzimáticos de Trichoderma reesei RutC30 e 9414 em co-culturas com fungos do gênero Aspergillus e Phanerochaete  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Sperandio, Guilherme Bento","Orientador\/a:":"\n\n        Ferreira Filho, Edivaldo Ximenes","Tipo Documento:":" Dissertação\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/32002","Citação:":"SPERANDIO, Guilherme Bento. Estudos dos perfis enzimáticos de Trichoderma reesei RutC30 e 9414 em co-culturas com fungos do gênero Aspergillus e Phanerochaete. 2018. 79 f., il. Dissertação (Mestrado em Biologia Molecular)—Universidade de Brasília, Brasília, 2018.","Resumo Português:":"A crescente demanda energética global e a necessidade ambiental de se afastar do modelo econômico linear baseado na indústria petroquímica são incentivos para o aprimoramento das biorrefinarias lignocelulósicas. Enzimas hidrolíticas ainda são uma porção considerável dos custos de funcionamento das biorrefinarias. Neste trabalho propõem-se a análise do potencial de co-cultivos fúngicos na produção de enzimas hidrolíticas atuantes em material lignocelulósico. Foram realizadas co-culturas do fungo Trichoderma reesei RUT-C30 com Aspergillus niger, Aspergillus tamarii e Phanerochaete chrysosporium em fermentação submersa (SmF) utilizando bagaço de cana-de-açúcar como fonte de carbono. Também foi avaliado o co-cultivo de T.  reesei QM 9414 com A. niger nas mesmas condições. Ao serem cultivados com A.  niger, T. reesei RUT-C30 e QM 9414 apresentaram um aumento de 142% e 140% na atividade de β-glicosidase, respectivamente. O perfil enzimático total variou significativamente em cada combinação, com determinadas atividades sendo aumentadas e outras sendo diminuídas pelos co-cultivos. O aumento das atividades enzimáticas individuais como β-glicosidase, por exemplo, não se refletiu em maior atividade de celulases totais (FPAse) e nem em maior eficiência na hidrólise de bagaço de cana-de-açúcar, sendo o monocultivo de T.  reesei RUT-C30 o que liberou mais açúcares redutores em ambos os ensaios.","Resumo inglês:":"","Classificador":0.1861284077,"PDF_ID":"UNB__32002"},"http:\/\/repositorio.unb.br\/handle\/10482\/32040":{"Title":"Os limites no desenvolvimento do etanol no Brasil (2003 – 2016) : a complexa interação de variáveis domésticas e internacionais  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Tasca, Tiago Gabriel","Orientador\/a:":"\n\n        Viola, Eduardo José","Tipo Documento:":" Dissertação\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/32040","Citação:":"TASCA, Tiago Gabriel. Os limites no desenvolvimento do etanol no Brasil (2003 – 2016): a complexa interação de variáveis domésticas e internacionais. 2018. 136 f., il. Dissertação (Mestrado em Relações Internacionais)—Universidade de Brasília, Brasília, 2018.","Resumo Português:":"A política brasileira para o etanol de 2003 a 2016 constitui o objeto de pesquisa dessa dissertação. Nesse sentido, o objetivo é o de mostrar quais fatores domésticos e internacionais influenciaram na resultante política para o etanol brasileiro de primeira geração (cana-deaçúcar). Para atingir o objetivo, pautou-se pelo desenho de pesquisa de inferência causal e inferência descritiva, levando a cabo 12 entrevistas semiestruturadas a fim de endossar a análise com componente empírico. Primeiro, enquadrou-se teoricamente o problema de pesquisa dentro das Relações Internacionais por meio do ecletismo analítico para avaliar questões de ordem climático-energética. Assim, a escolha do framework de poder climático e compromisso climático foram lançados para entender de que forma o comportamento energético brasileiro reflete o predomínio de forças contrárias à descarbonização. Calcado no comportamento energético, os conceitos de carbon lock-in e coerência política são apresentados. Segundo, são apresentadas as principais características da política brasileira para o etanol (variável dependente) de 2003 a 2016 e identificados os vetores que explicam as oscilações neste período. Esses vetores, por seu turno, incorporaram as variáveis independentes da pesquisa: preços internacionais do petróleo e açúcar, subsídios à gasolina e lançamento do Pré-sal. Como conclusão, as forças conservadoras ligadas ao complexo petroleiro brasileiro apresentaram resistência ao desenvolvimento de uma política etanólica brasileira para o longo prazo, previsível e consistente. Isso decorre de uma falta de sensibilidade institucional efetiva para os biocombustíveis, prevalência de uma posição soberanista para questões climático-energéticas no Brasil, disfuncionalidade e coerência políticas (particularismo e prevalência do curto prazismo), consolidando a política energética brasileira em uma situação de dependência em carbono (carbon lock-in). Ademais, há uma relação entre a Petrobras e os partidos políticos (petrolização da política) que revela a incapacidade de operacionalização de uma política doméstica para o etanol consistente à luz das tendências globais de preços do petróleo e açúcar.","Resumo inglês:":"","Classificador":0.0387670211,"PDF_ID":"UNB__32040"},"http:\/\/repositorio.unb.br\/handle\/10482\/32285":{"Title":"Microfósseis orgânicos da Formação Sete Lagoas, município de Januária, estado de Minas Gerais, Brasil : taxonomia e análise bioestratigráfica  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Denezine, Matheus","Orientador\/a:":"\n\n        Carmo, Dermeval Aparecido do","Tipo Documento:":" Dissertação\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/32285","Citação:":"DENEZINE, Matheus. Microfósseis orgânicos da Formação Sete Lagoas, município de Januária, estado de Minas Gerais, Brasil: taxonomia e análise bioestratigráfica. 2018. 80 f., il. Dissertação (Mestrado em Geologia)—Universidade de Brasília, Brasília, 2018.","Resumo Português:":"Treze espécies de microfósseis orgânicos foram recuperadas em amostras da Formação Sete Lagoas, Grupo Bambuí: Arctacellularia januarensis sp. As amostras estudadas são provenientes do afloramento situado na pedreira Santa Luzia, próxima à comunidade do Barreiro, Município de Januária, Estado de Minas Gerais, Brasil. A seção litoestratigráfica foi dividida em quatro associações de fácies. A partir das espécies recuperadas, permitiu-se a identificação da Zona Leiosphaeridia jacutica - Leiosphaeridia crassa proposta para o Ediacarno inferior por Grey (2005) nas duas associações de fácies mais basais da seção. Além da identificação da Zona Leiosphaeridia jacutica - Leiosphaeridia crassa, apresenta-se um ensaio de zoneamento bioestratigráfico para a parte superior do afloramento, compreendendo as duas associações de fácies superiores da seção. Esta foi denominada Zona Leiosphaeridia minutissima - Leiosphaeridia ternata. Foi observado uma maior riqueza de espécies concentradas nas duas primeiras associações de fácies. Estudos de evolução termal nos microfósseis orgânicos apresentam índice entre 3 e 4-, remetendo a uma elevada maturação termal, ou seja, a fase de geração de óleo à geração de gás.","Resumo inglês:":"nov. Bonniea dacruchares Porter et al. , 2003, Myxococcoides sp., Siphonophycus robustum (Schopf, 1968), Gen. 1 sp. 1, Gen.  2 sp. 1 e Gen.  2 sp.","Classificador":0.0910072848,"PDF_ID":"UNB__32285"},"http:\/\/repositorio.unb.br\/handle\/10482\/32531":{"Title":"Estudo de oleaginosas alternativas para a produção de biodiesel e bio-óleo  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Oliveira, Lincoln Pinheiro de","Orientador\/a:":"\n\n        Suarez, Paulo Anselmo Ziani","Tipo Documento:":" Dissertação\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/32531","Citação:":"OLIVEIRA, Lincoln Pinheiro de. Estudo de oleaginosas alternativas para a produção de biodiesel e bio-óleo. 2018. xi, 62 f., il. Dissertação (Mestrado em Tecnologias Química e Biológica)—Universidade de Brasília, Brasília, 2018.","Resumo Português:":"Nesse trabalho duas diferentes espécies de oleaginosas foram estudadas como fontes de triacilglicerídeos para produção de biocombustíveis. Essas espécies são nativas do território brasileiro e podem ser uma boa solução para a produção de combustíveis, colaborando com a preservação das florestas tropicais e da vegetação costeira, sem atrapalhar a produção de alimentos. Portanto foram estudados os óleos e gorduras extraídos das sementes de Pachira aquatica Aublet e Magonia pubescens St.  Hil, para avaliar as suas características físico-químicas e composição química para realizar a produção de biodiesel e bio-óleo. Para avaliar o potencial dos biocombustíveis produzidos foram realizadas analises dos mesmos, e em seguida a comparação com o óleo diesel de petróleo e com as especificações para biodiesel, sendo estudado a densidade, viscosidade, acidez, ponto de fusão, estabilidade oxidativa, capacidade calorifica, índice de carbono, teor de cinzas, destilação atmosférica e índice de cetano, dos produtos obtidos. Alguns estudos exibiram bons resultados, como para os produtos de Magonia Pubescens, além de obter uma satisfatória quantidade de material lipídico (34,35%), os seus produtos apresentaram resultados mais semelhantes ao diesel de petróleo e biodiesel estipulados pela ANP. Já a Pachira aquatica apresentou uma boa quantidade de gordura, aproximadamente 40%, mas os seus produtos não apresentaram bons resultados, sendo que algumas análises foram comprometidas, devido a pequena quantidade de insaturações em sua composição, dificultando uma comparação com os valores determinados pela ANP.","Resumo inglês:":"","Classificador":0.0705956146,"PDF_ID":"UNB__32531"},"http:\/\/repositorio.unb.br\/handle\/10482\/32701":{"Title":"Análise numérica do fluxo em reservatórios de petróleo  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Rios, Ana Carolina Loyola Caetano","Orientador\/a:":"\n\n        Cordão Neto, Manoel Porfírio","Tipo Documento:":" Dissertação\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/32701","Citação:":"RIOS, Ana Carolina Loyola Caetano. Análise numérica do fluxo em reservatórios de petróleo. 2018. x, 89 f., il. Dissertação (Mestrado em Geotecnia)—Universidade de Brasília, Brasília, 2018.","Resumo Português:":"A simulação de reservatórios é uma atividade estratégica da produção de petróleo, feita com o intuito de se estimar a produção, fazer designs e reavaliação de projetos de recuperação, e prever de efeitos mecânicos. A utilidade dos simuladores gera pesquisas em torno da modelagem numérica de reservatórios, de modo a torná-los mais representativos da realidade e mais computacionalmente eficientes. Este trabalho se propõe a revisar os principais métodos e técnicas matemáticas aplicadas na simulação do fluxo multifásico do modelo black oil, alguns dos quais foram implementados em um código para resolução de problemas de fluxo. O fluxo bifásico foi resolvido com a combinação do método dos elementos finitos e do método com volumes de controle centrados no vértice, em um esquema do tipo IMPES. O fluxo não saturado e o modelo black oil foram simulados com o método dos elementos finitos convencional de forma totalmente implícita, sendo que foi proposta a avaliação dos erros utilizando volumes de controle. A estabilidade do método proposto para o tratamento de resíduos na conservação foi analisada. Também foram verificados o efeito do upwind na mobilidade na representação de frentes de saturação e o uso da técnica do tipo pseudogas na descrição do aparecimento de gás pelo modelo black oil. O código implementado foi, então, utilizado na avaliação do comportamento de produção de um reservatório subsaturado, em que foram verificados os efeitos da compressibilidade da rocha e da injeção de água.","Resumo inglês:":"","Classificador":0.1009980813,"PDF_ID":"UNB__32701"},"http:\/\/repositorio.unb.br\/handle\/10482\/32768":{"Title":"Análise da instabilidade regulatória na área do pré-sal  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Patriota, Izabela Walderez Dutra","Orientador\/a:":"\n\n        Frazão, Ana de Oliveira","Tipo Documento:":" Dissertação\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/32768","Citação:":"PATRIOTA, Izabela Walderez Dutra. Análise da instabilidade regulatória na área do pré-sal. 2018. 100 f., il. Dissertação (Mestrado em Direito)—Universidade de Brasília, Brasília, 2018.","Resumo Português:":"O trabalho aborda as questões que causaram as recorrentes transições regulatórias para a área do pré-sal sob três enfoques: de econômica política, regulatório e relativo ao capitalismo de Estado. Os dois primeiros capítulos terão o intuito de avaliar as transições como sujeitas a dois diferentes espectros de economia política: nacionalismo e liberalismo. No terceiro capítulo serão abordadas as transições sob o ponto de vista da teoria econômica da regulação e do capitalismo de Estado. A metodologia baseou-se na análise dos períodos políticos e econômicos da instituição da Lei do pré-sal em 2010 e, posteriormente, do período de sua alteração em 2016. Diante de todas as constatações, fica demonstrada a instabilidade regulatória do setor, uma vez que ao longo de apenas uma década, a regulação do pré-sal passou a acoplar quatro diferentes tipos de arranjo normativo.","Resumo inglês:":"","Classificador":0.187682271,"PDF_ID":"UNB__32768"},"http:\/\/repositorio.unb.br\/handle\/10482\/32983":{"Title":"Estudo numérico e experimental do efeito da tensão de triaxialidade em aço aplicado à indústria naval  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Burba, Leandro de Toledo","Orientador\/a:":"\n\n        Malcher, Lucival","Tipo Documento:":" Dissertação\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/32983","Citação:":"BURBA, Leandro de Toledo. Estudo numérico e experimental do efeito da tensão de triaxialidade em aço aplicado à indústria naval. 2018. xvii, 101 f., il. Dissertação (Mestrado em Ciências Mecânicas)—Universidade de Brasília, Brasília, 2018.","Resumo Português:":"Nesta contribuição, é realizado um estudo do comportamento mecânico do aço U2, da série 1524, comumente utilizado em aplicações na Indústria Naval. O estudo aqui realizado é com relação ao comportamento do material para diferentes condições e triaxialidade, de forma a se buscar entender a reação do material para diversas formas de carregamento. Para tanto, são realizados ensaios experimentais de carregamento monotônico em diferentes Corpos de Prova do material, de modo a se definir as curvas de reação do aço U2 para diversas condições de triaxialidade. Para tanto, são elaborados Corpos de Prova com diferentes condições de entalhe, de modo a se representar os diversos níveis de triaxialidade estudados, possibilitando a definição de um mapeamento do comportamento do material para casos de carregamento trativo. De forma a buscar uma metodologia para a previsão do material para diferentes condições de triaxialidade, também são realizados estudos numéricos por meio do Método dos Elementos Finitos utilizando o modelo elastoplástico de Bai. O estudo numérico aqui proposto tem o objetivo de encontrar uma calibração do modelo que seja ótima para o caso do material estudado neste trabalho. Como comparação, as mesmas análises pelo Método de Elementos Finitos também são realizadas utilizando o modelo elastoplástico de von Mises, de forma a comparar os resultados dos dois modelos e justificar a utilização de um modelo mais complexo em determinados casos de condição de carregamento. A comparação dos resultados experimentais com as simulações numéricas indicou uma boa correlação entre os modelos elastoplásticos e o comportamento real do material, obtido experimentalmente. No entanto, para condições de tensão de triaxialidade maiores, o erro associado ao efeito da tensão de triaxialidade se mostrou evidente nas soluções pelo modelo de von Mises, tornando o modelo de Bai mais adequado para essas condições.","Resumo inglês:":"","Classificador":0.1994086206,"PDF_ID":"UNB__32983"},"http:\/\/repositorio.unb.br\/handle\/10482\/33898":{"Title":"Modelagem e controle das características geométricas do cordão de solda no processo GMAW usando sistemas reconfiguráveis  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2019","Autor\/a:":"\n\n        Moncayo Torres, Edna Margarita","Orientador\/a:":"\n\n        Alfaro, Sadek Crisóstomo Absi","Tipo Documento:":" Tese\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/33898","Citação:":"MONCAYO TORRES, Edna Margarita. Modelagem e controle das características geométricas do cordão de solda no processo GMAW usando sistemas reconfiguráveis. 2018. xviii, 134 f., il. Tese (Doutorado em Sistemas Mecatrônicos)—Universidade de Brasília, Brasília, 2018.","Resumo Português:":"Os requisitos de monitoramento, controle e processamento de dados em tempo real nos processos de soldagem aponta para a necessidade de desenvolvimento e aperfeiçoamento técnico dos diversos processos de fabricação. Neste contexto, as técnicas de projeto em FPGAs (Field-Programmable Gate Arrays) podem contribuir para a melhoria do rendimento de controladores projetados para processos de soldagem. Com base na importância do desenvolvimento de plataformas integradas, flexíveis e eficientes para a criação rápida de protótipos de sistemas de controle dirigido a aplicativos industriais, o presente estudo desenvolveu um sistema integrado em uma FPGA para a aquisição de imagens, controle e a modelagem das características geométricas externas de cordão de solda no processo GMAW (Gas Metal Arc Welding). Desenvolve-se um desenho de hardware\/software para lograr um sistema com alto grau de flexibilidade e modularidade, ajustando os parâmetros do processo, permitindo uma resposta em tempo real, em que os parâmetros de velocidade de soldagem, velocidade de alimentação do arame e a tensão foram preditos em função de largura e reforço desejados. Para realizar o controle em malha fechada do sistema desenhou-se um controlador com base em uma máquina de inferência, onde se tomou como referência a diferença pretendida entre a largura e o reforço, além dos valores reais obtidos do cordão de solda. Tal cordão foi medido através de um sistema de aquisição e processamento de imagens fazendo uso de um kit veek mt da Terasic. O sistema de comunicação integrado desenvolvido demonstrou ser um dispositivo adequado para a aplicação definida, uma vez que a modelagem prediz adequadamente os parâmetros do processo para uma largura e o reforço do cordão de solda. O controlador e o sistema de aquisição de imagens apresentaram resultados satisfatórios em sua aplicação experimental.","Resumo inglês:":"","Classificador":0.1804992855,"PDF_ID":"UNB__33898"},"http:\/\/repositorio.unb.br\/handle\/10482\/33899":{"Title":"Caracterização do comportamento eletroquímico do aço ASTM A743 CA6NM após soldagem GMAW com metal de adição AWS 5.22 EC410NIMO  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Martins, Divino Diogo do Nascimento","Orientador\/a:":"\n\n        Muterlle, Palloma Vieira","Tipo Documento:":" Dissertação\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/33899","Citação:":"MARTINS, Divino Diogo do Nascimento. Caracterização do comportamento eletroquímico do aço ASTM A743 CA6NM após soldagem GMAW com metal de adição AWS 5.22 EC410NIMO. 2018. 93 f., il. Dissertação (Mestrado em Ciências Mecânicas)—Universidade de Brasília, Brasília, 2018.","Resumo Português:":"O aço inoxidável martensítico CA6NM é empregado em serviços que requerem boa resistência mecânica e à corrosão. Geralmente este material é utilizado em equipamento de plataformas offshore, mancais, rotores, componentes de turbinas hidráulicas, entre outros. Os tratamentos térmicos empregados neste aço são essenciais para obter as propriedades mecânicas desejadas e o controle dos ciclos dos tratamentos térmicos, para o fabrico ou reparação, influência em suas propriedades, como por exemplo a resistência à corrosão. Portanto, este estudo visa entender o processo corrosivo do aço inoxidável CA6NM após o reparo realizado por soldagem GMAW (Gas Metal Arc Welding) em múltiplos passes. Para analisar este comportamento, foram realizados 3 tipos de caracterização: microestrutural, físico-química e eletroquímica. Na caracterização microestrutural as amostras foram analisadas por microscopia confocal e eletrônica de varredura, para verificar as mudanças microestruturais provocada pelo processo de solda. Foi possível observar a presença de microestrutura martensítica em toda a extensão das amostras, com diferenças evidentes entre as regiões de base, interface e de adição do metal de solda. Este revelou ainda a presença de austenita retida e ferrita-δ, principalmente nas regiões de interface e adição. Os testes de dureza e microdureza vickers foram realizados para identificação de alterações mecânicas no perfil das amostras. Estes apresentaram maior dureza na região de interface e de adição, resultando um valor médio de 314 HV. A caracterização físico-química foi feita por espectrometria de fluorescência de raios-x por energia dispersiva utilizada para identificar e quantificar os elementos presentes em cada uma das regiões da amostra. Foi possível observar que algumas regiões apresentaram um percentual de cromo inferior ao recomendado para aços inoxidáveis, o que provocou corrosão uniforme nestas regiões, após ensaios de polarização. A caracterização eletroquímica foi feita por ensaios de polarização potenciodinâmica e espectroscopia de impedância eletroquímica realizados em meio eletrólito de 3,5% de NaCl para análise do comportamento eletroquímico do material. Os ensaios de polarização demostraram os diferentes comportamentos eletroquímicos entre as regiões analisadas. Já os ensaios de impedância eletroquímica, demostraram que as amostras não apresentaram uma zona de passivação bem definida, proveniente da instabilidade do filme passivador.","Resumo inglês:":"","Classificador":0.1411256194,"PDF_ID":"UNB__33899"},"http:\/\/repositorio.unb.br\/handle\/10482\/33910":{"Title":"Síntese de catalisadores a partir de biomassas residuais e sua aplicação na produção de biocombustíveis  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Evaristo, Rafael Benjamin Werneburg","Orientador\/a:":"\n\n        Ghesti, Grace Ferreira","Tipo Documento:":" Dissertação\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/33910","Citação:":"EVARISTO, Rafael Benjamin Werneburg. Síntese de catalisadores a partir de biomassas residuais e sua aplicação na produção de biocombustíveis. 2018. xvi, 91 f., il. Dissertação (Mestrado em Química)—Universidade de Brasília, Brasília, 2018.","Resumo Português:":"A utilização de biomassa vem trazendo novas perspectivas quanto à produção de energia renovável. Os biocombustíveis, por sua vez, fazem parte de um setor importante nesse contexto, pois apresentam efeito significativo na redução das emissões de gases do efeito estufa (GEE). Os processos de conversão das biomassas compreendem uma variedade de rotas e técnicas, possibilitando, dessa forma, a geração de diversos produtos. Nessa perspectiva, a procura de biomassas com baixo custo e grande disponibilidade são essenciais para se pensar em processos que favoreçam a produção de bioenergia em larga escala. Os resíduos agroindustriais enquadram-se nessa descrição, uma vez que são originários de um setor altamente produtivo nacionalmente, como por exemplo, da indústria cervejeira que produz, para cada 100 L de cerveja, de 14 a 20 Kg de bagaço (seja de origem de malte ou de adjuntos) gerando, assim, grandes quantidades de resíduos. A produção de biocombustíveis a partir de biomassas residuais, mesmo com bases na sustentabilidade e reaproveitamento de recursos, também pode gerar subprodutos, como é o caso dos processos de gaseificação, onde o alcatrão, subproduto constituído essencialmente por hidrocarbonetos policíclicos aromáticos, pode causar entupimento e incrustações nos equipamentos diminuindo a eficiência do processo. Desta forma, duas vertentes foram executadas neste trabalho: a primeira, pelo craqueamento térmico do alcatrão, obtendo, assim, uma fase líquida (bio-óleo) e uma fase sólida (carvão); e a segunda, pela utilização dos bagaços da produção de cerveja para obtenção de carvão (biochar) por meio da pirólise. Ambos os produtos sólidos foram submetidos ao processo de sulfonação para inserção de grupos ácidos (-SO3H) em sua estrutura. A efetividade das sulfonações foi comprovada por diversas técnicas analíticas, dentre elas a análise elementar, mostrando um acréscimo de até 100 vezes a quantidade de enxofre com relação ao material antes do procedimento. O carvão sulfonado do alcatrão foi, então, aplicado como catalisador heterogêneo nas reações de esterificação de ácido oleico e transesterificação de óleo de soja. Ambas as reações atingiram 100% de conversão com os 2 alcoóis testados (metanol e etanol).","Resumo inglês:":"","Classificador":0.1569161117,"PDF_ID":"UNB__33910"},"http:\/\/repositorio.unb.br\/handle\/10482\/34395":{"Title":"Estudo da contribuição de águas subterrâneas e retirada de água por poços sobre o escoamento dos córregos adjacentes na região do Núcleo Rural Lago Oeste – DF  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Pereira, Alice Rocha","Orientador\/a:":"\n\n        Koide, Sérgio","Tipo Documento:":" Dissertação\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/34395","Citação:":"PEREIRA, Alice Rocha. Estudo da contribuição de águas subterrâneas e retirada de água por poços sobre o escoamento dos córregos adjacentes na região do Núcleo Rural Lago Oeste – DF. 2018. xvii, 141 f., il. Dissertação (Mestrado em Tecnologia Ambiental e Recursos Hídricos)—Universidade de Brasília, Brasília, 2018.","Resumo Português:":"O presente trabalho teve como objetivo analisar o impacto da exploração das águas subterrâneas sobre o escoamento de base nos córregos adjacentes à região do Núcleo Rural Lago Oeste (NRLO), que se localiza na bacia do Ribeirão Tortinho, a partir de estudos hidrológicos de campo utilizando métodos geofísicos, Very Low Frequency e o método Elétrico de Corrente Contínua com a técnica de Sondagem Elétrica Vertical (SEV), e simulação matemática. O método Very Low Frequency permitiu a identificação de anomalias, provavelmente associadas à água presente nas fraturas no subsolo, resultando na construção de um modelo conceitual com o mergulho e direção das fraturas, o que pôde ser verificado por meio da medição da atitude dos planos de fratura em campo tanto na área da bacia do rio Maranhão, no NRLO, quanto dentro do Parque Nacional de Brasília. Já as SEVs mostraram que, provavelmente, há variações laterais de resistividade na região que interfere na técnica. O levantamento de nível de poços rasos na região permitiu a identificação do divisor de águas subterrâneas, possibilitou a verificação dos resultados de carga simulados e a estimativa da quantidade de poços manuais visitados que não constam na lista de poços cadastrados pela ADASA e de poços secos. No âmbito da modelagem, foi utilizado o modelo de bacia SWAT e o modelo acoplado SWAT-MODFLOW, o qual apresentou um melhor ajuste para os períodos de recessão do que quando comparada à aplicação apenas do modelo SWAT. Os cenários teóricos simulados com o modelo acoplado SWAT-MODFLOW englobaram diferentes condições quanto ao fraturamento do quartzito no domínio fraturado e à retirada de águas subterrâneas. A consideração na modelagem do fraturamento do quartzito no domínio fraturado não levou a mudanças significativas no hidrograma. Quanto à retirada de água, foram considerados cenários com os poços da ADASA, duplicando e quadruplicando-se o número de poços para verificar a máxima taxa possível de bombeamento. De maneira geral, este trabalho contribuiu para a compreensão inicial da problemática existente na região quanto à modelagem, além de indicar uma possível falha no cadastro de poços, com número inferior ao existente, evidenciando a necessidade de melhoria dos registros para a gestão da bacia e a importância da hidrometração dos poços na região.","Resumo inglês:":"","Classificador":0.1980160922,"PDF_ID":"UNB__34395"},"http:\/\/repositorio.unb.br\/handle\/10482\/34643":{"Title":"Combinação de cálculos de estrutura eletrônica e espectroscopia rovibracional para o aprimoramento do Potencial Lennard-Jones na descrição de Complexos de van der Waals envolvendo gases nobres  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Oliveira, Rhuiago Mendes de","Orientador\/a:":"\n\n        Gargano, Ricardo","Tipo Documento:":" Tese\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/34643","Citação:":"OLIVEIRA, Rhuiago Mendes de. Combinação de cálculos de estrutura eletrônica e espectroscopia rovibracional para o aprimoramento do Potencial Lennard-Jones na descrição de Complexos de van der Waals envolvendo gases nobres. 2018. 165 f., il. Tese (Doutorado em Física)—Universidade de Brasília, Brasília, 2018.","Resumo Português:":"As propriedades de sistemas envolvendo gases nobres têm auxiliado muito no desenvolvimento de técnicas de modelagem e de valores padrão para estudos experimentais. Sistemas diatômicas formados por gases nobres, no estado fundamental, representam protótipos ideais de complexos do tipo van derWaals, e suas propriedades espectroscópicas e termodinâmicas têm sido extensivamente estudadas tanto teórica como experimentalmente. Neste trabalho, determinamos as energias eletrônicas no estado fundamental considerando um conjunto amplo de configurações nucleares para todos os sistemas diatômicos possíveis envolvendo os átomos de He, Ne, Ar, Kr, Xe e Rn. Estas energias foram obtidas utilizando o método coupled cluster e os conjuntos de funções de base aug-cc-pVTZ, aug-cc-pVQZ e aug-cc-pV5Z. Em seguida, estas energias foram ajustadas para a forma analítica denominada Improved Lennard Jones (ILJ) com o objetivo de obter o valor específico para cada sistema molecular estudado, pois experimentalmente, ele é estimado para ser b=9 para todo complexo envolvendo gás nobre. A determina#cão acurada deste parâmetro é importante pois ele leva em consideracão a dureza\/maciez dos átomos envolvidos no complexo. Observou-se nos ajustes realizados que o parâmetro se aproxima mais do valor experimental quando o conjunto de base aug-cc-pV5Z é usado. A qualidade da forma analítica ILJ (usando o parâmetro ajustado para cada complexo) foi testada com o cálculo das propriedades espectroscópicas rovibracionais. Verificou-se a partir destes cálculos que as constantes espectroscópicas determinadas via ILJ (com o ajustado) concordam mais com os dados experimentais que outros resultados disponíveis na literatura. Este fato sugere que a forma analítica ILJ torna-se mais acurada para descrever complexos de van der Waals quando o parâmetro B ajustado é usado.","Resumo inglês:":"","Classificador":0.1792681664,"PDF_ID":"UNB__34643"},"http:\/\/repositorio.unb.br\/handle\/10482\/34706":{"Title":"Estratigrafia de sequências aplicada à formação Poti, viseano da Bacia do Parnaíba  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Paiva, Ricardo Guimarães","Orientador\/a:":"\n\n        Alvarenga, Carlos José Souza de","Tipo Documento:":" Dissertação\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/34706","Citação:":"PAIVA, Ricardo Guimarães. Estratigrafia de sequências aplicada à formação Poti, viseano da Bacia do Parnaíba. 2018. xii, 90 f., il. Dissertação (Mestrado em Geologia)—Universidade de Brasília, Brasília, 2018.","Resumo Português:":"Utilizando afloramentos e dados de poços para análises de fácies e correlações estratigráficas, foram identificados 6 ciclos de deposição de alta-frequência na borda proximal leste-sudeste e em contexto distal norte-noroeste, próximo aos reservatórios produtores de gás natural pela ENEVA S \/ A, da Formação viseana Poti, Grupo Canindé, bacia do Parnaíba. Este trabalho conta com o estudo de sete afloramentos (A a G), com mais de 1000m de poços com testemunhos, 1-UN-01-PI, 1-UN-05-PI, 1-UN-06-PI, 1- UN-12-PI, 1-UN-19-PI e 1-UN-21-PI do projeto CPRM \/ DNPM “Carvão da bacia do Parnaíba” (Leite et al. , 1975) de contexto deposicional proximal e quatro perfis de raios gamaespectrométricos de poços da ANP, de contexto deposicional intermediário a distal. A análise sedimentar é subdividida em dez associações de fácies (AF): AF1 – shoreface; AF2 – offshore; AF3 – barras de maré; AF4 – planícies de maré; AF5 – canais fluvio-estuarinos; AF6 – delta dominado pela maré em ambiente protegido; AF7 – lobos sigmoidais aluviais; AF8 – canais fluviais; AF9 – dunas eólicas desérticas e lagos efêmeros; AF10 – wadis. Para a análise das correlações estratigráficas, foram identificados 7 limites de sequências, 6 superfícies transgressivas, 7 superfícies de inundação máxima e 1 superfície regressiva de erosão marinha. Estas superfícies conectam 6 seqüências (I a VI) da Formação Poti mostradas em duas seções estratigráficas esquemáticas ao longo dos limites da borda leste-sudeste (strike-proximal) a norte-noroeste (dip-distal). Essas sequências são principalmente compostas por empilhamentos de tratos de sistemas transgressivos e de mar alto, sendo ausente a deposição do trato de sistemas de mar baixo em contexto proximal. Os depósitos do trato de sistemas de mar baixo ocorrem a aproximadamente 200 km de distância em sentido sul-sudoeste, distante dos tesmunhos do CPRM\/DNPM descritos. A transição formacional Longá para a Formaçao Poti consiste em uma sequência (LP), que é marcada ao topo pelo trato do sistema de mar em queda, apenas observado uma vez, de forma análoga ao descrito para os afloramentos (E e F). Para a sequência deposicional da Formação Piauí (PI), não foram reconhecidas superfícies estratigráficas, além do limite de sequência que separa a Formação mais antiga Poti (mississipiano – viseano) da Formação mais jovem Piauí (pensylvaniano - morrowan) (Anelli et al. , 2009), equivalente a um intervalo de tempo de não deposição de pelo menos 15Ma.","Resumo inglês:":"","Classificador":0.0540456399,"PDF_ID":"UNB__34706"}}