{"http:\/\/repositorio.unb.br\/handle\/10482\/23521":{"Title":"Identificação molecular de micro-organismos cultiváveis contaminantes de Diesel A e Diesel B s500  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Brunale, Patrícia Portela de Medeiros","Orientador\/a:":"\n\n        Quirino, Betânia Ferraz","Tipo Documento:":" Dissertação\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/23521","Citação:":"BRUNALE, Patrícia Portela de Medeiros. Identificação molecular de micro-organismos cultiváveis contaminantes de Diesel A e Diesel B s500. 2017. iv, 94 f., il. Dissertação (Mestrado em Tecnologias Química e Biológica)—Universidade de Brasília, Brasília, 2017.","Resumo Português:":"Com a crescente demanda mundial de combustíveis e materiais oriundos do petróleo, são necessárias alternativas sustentáveis a fim de minimizar o impacto ambiental. Assim sendo, o biodiesel é uma alternativa para substituição do óleo de diesel fóssil. Biofilmes microbianos são formados nas interfaces óleo\/água em tanques de armazenamento contendo a mistura de biodiesel e diesel, diminuindo a qualidade dos combustíveis, o que leva a perdas econômicas e ambientais, pois a combustão não eficiente acarreta na perda de potencia do veiculo e pode aumentar a emissão de gases do efeito estufa (BÜCKER et al. A contaminação microbiana de combustível pode ocorrer em vários pontos do sistema de distribuição deste, mas é particularmente evidente durante a armazenagem, especialmente se há água livre no reservatório (BÜCKER et al. É fundamental conhecer os principais contaminantes desses combustíveis para que sejam propostas medidas que possam aliviar esse problema. Atualmente, o monitoramento da qualidade é feito apenas na usina e nos postos de combustiveis. Portanto, a contaminação destes combustiveis pode ocorrer durante o transporte e\/ou armazenamento, que é um problema a ser estudado. Neste trabalho, amostras de diesel S 500 foram obtidas em uma distribuidora e uma amostra de diesel S500 + B7 no posto de gasolina. As amostras foram acondicionadas em frascos e transportadas para o laboratório onde foram armazenadas em tanques de 10L para realização do estudo microbiano em condições que mimetizam o armazenamento nos postos de combustiveis. Para a determinação da dinâmica populacional das comunidades microbianas contaminantes por técnicas dependentes de cultivo, as amostras armazenadas em tanque por diferentes tempos foram filtradas e os microrganismos isolados pelo método de isolamento total de bactérias, leveduras e fungos filamentosos. Após cultivo, os microrganismos foram purificados e armazenados, formando um banco de microrganismos contaminantes dos combustíveis. A identificação destes microrganismos foi realizada por abordagem polifásica, baseada na sequencias de genes codificadores de RNA ribossomal (rDNA). E, foram encontrados os gêneros de fungos: Paecilomyces, Byssochlamys e Aspergillus e as prováveis espécies de Aspergillus fumigatus e tamarii.","Resumo inglês:":"Foram encontradas as seguintes espécies prováveis de bactérias: Paenibacillus taichungensis (T), Lysinibacillus macroides (T), Bacillus subtilis, Bacillus safensis, Bacillus toyonensis (T), Bacillus pumilus, Bacillus cereus, Janibacter melonis (T), Bacillus anthracis (T), Bacillus amyloliquefaciens (T), Bacillus tequilensis (T) e Bacillus licheniformis (T).","Classificador":0.1368824989,"PDF_ID":"UNB__23521"},"http:\/\/repositorio.unb.br\/handle\/10482\/23592":{"Title":"Análise do problema de fraturamento hidráulico utilizando o método numérico dos elementos finitos estendido  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Saba, Jordana Garrido Silva","Orientador\/a:":"\n\n        Cordão Neto, Manoel Porfírio","Tipo Documento:":" Dissertação\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/23592","Citação:":"SABA, Jordana Garrido Silva. Análise do problema de fraturamento hidráulico utilizando o método numérico dos elementos finitos estendido. 2017. xix, 108 f., il. Dissertação (Mestrado em Geotecnia)—Universidade de Brasília, Brasília, 2017.","Resumo Português:":"O fraturamento hidráulico (FH) é uma técnica de estimulação de poço que consiste em injetar um fluido viscoso sob alta pressão em rochas reservatórios. O diferencial de pressão gerado pela injeção do fluido inicia uma fratura que se propaga pela rocha, facilitando a extração dos hidrocarbonetos presentes na rocha. Embora seja uma técnica eficiente para a estimulação de poços, gera muitas polêmicas ambientais, relacionadas à poluição. Uma forma de mitigar os impactos ambientais e acidentes é estudar a fundo esse procedimento. O (FH) pode ser usado para a estimulação de poços e para exploração de fontes não convencionais de petróleo. O método dos elementos finitos estendido (XFEM) foi aplicado neste trabalho para simular as descontinuidades geradas pelas fraturas nos campos de tensão e deformação. Foi implementada uma lei de fluxo no programa de Morais (2016) que aproximasse o regime de fluxo dentro da fratura e feita uma série de simulações. Além disso, foi implementado o elemento triangular quadrático no lugar do elemento era quadrilátero com quatro nós, no código de Morais (2016), entretanto, observou-se que o elemento anteriormente implementado por Morais (2016) é mais adequado para a resolução do problema. Diversas simulações foram realizadas para entender como diferentes parâmetros relacionados ao fluxo podem afetar o processo de fraturamento hidráulico. Por fim, concluiu-se nesta dissertação que parâmetros como a geometria da secção transversal, a viscosidade do fluido de fraturamento e a permeabilidade da matriz rochosa influenciam no fenômeno de fraturamento.","Resumo inglês:":"","Classificador":0.157725051,"PDF_ID":"UNB__23592"},"http:\/\/repositorio.unb.br\/handle\/10482\/23605":{"Title":"Modelagem e controle de heave em coluna de perfuração  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Linhares, Tássio Melo","Orientador\/a:":"\n\n        Fortaleza, Eugênio Liborio Feitosa","Tipo Documento:":" Dissertação\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/23605","Citação:":"LINHARES, Tássio Melo. Modelagem e controle de heave em coluna de perfuração. 2017. vii, 43 f., il. Dissertação (Mestrado em Sistemas Mecatrônicos)—Universidade de Brasília, Brasília, 2017.","Resumo Português:":"Este trabalho apresenta o desenvolvimento, análise e comparação de diferentes metodologias para o projeto de compensadores de heave em coluna de perfuração. Primeiramente, é apresentada uma revisão dos trabalhos já realizados, presentes na literatura. Na sequência, é apresentado um estudo da modelagem da coluna de perfuração. Continuando os estudos, uma metodologia de projeto de compensador de heave passivo é apresentada e realizada em um protótipo de pequena escala. Com o intuito de obter maiores níveis de atenuação, projetos de compensadores ativos são realizados. Assim, o estudo de observadores, estimadores e filtros, como o filtro de Kalman é desenvolvido. Três metodologias de controle ativo são apresentadas, alocação de polos, alocação de polos com rejeição de perturbação (usando planicidade diferencial) e controle robusto backstepping. Por fim, os resultados das simulações numéricas são apresentados e analisados.","Resumo inglês:":"","Classificador":0.1910336167,"PDF_ID":"UNB__23605"},"http:\/\/repositorio.unb.br\/handle\/10482\/23634":{"Title":"Processo para extração de material graxo de resíduos agroindustriais com produção simultânea de biodiesel via catálise heterogênea  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Guimarães, Munique Gonçalves","Orientador\/a:":"\n\n        Ghesti, Grace Ferreira","Tipo Documento:":" Dissertação\n","Idioma:":"por","Download Texto Completo:":"http:\/\/repositorio.unb.br\/handle\/10482\/23634","Citação:":"GUIMARÃES, Munique Gonçalves. Processo para extração de material graxo de resíduos agroindustriais com produção simultânea de biodiesel via catálise heterogênea. 2017. xii, 75 f., il. Dissertação (Mestrado em Química)—Universidade de Brasília, Brasília, 2017.","Resumo Português:":"O uso contínuo de fontes de energias não renováveis e seu impacto associado a diversos fatores, como: preocupações ambientais, escassez das reservas de petróleo bruto e rápido crescimento industrial tem incentivado a comunidade científica a pesquisar processos de transição entre o uso de energias não renováveis e renováveis visando sua substituição. A preocupação com o meio ambiente leva à viabilização de projetos de sustentabilidade do sistema de produção industrial, no qual a geração de resíduos agroindustriais é um dos maiores problemas advindos das atividades agrícolas. Neste contexto, este trabalho visa à utilização de novos catalisadores heterogêneos aplicados a produção de biodiesel, a partir da utilização de resíduos oleaginosos agroindustriais e adaptados ao tipo de cultura de cada região. Diante do exposto, uma nova metodologia de produção de biodiesel foi proposta a fim de agregar operações unitárias reduzindo resíduos e custos operacionais. Assim, a biomassa residual escolhida foi o caroço de pequi oriundo da região Centro-oeste do Brasil. Devido ao alto índice de acidez apresentado pelo material graxo extraído do caroço de pequi (13,8 mg KOH g -1 óleo), foi realizado um estudo da aplicação de resinas catiônicas, tanto em sua forma protônica como impregnada com espécies de Zr em reações de transesterificação\/esterificação. Essa resina foi caracterizada por diversas técnicas e observou- se que através das análises elementares de CHN\/FRX\/EDX, a densidade de sítios -SO3H na resina protônica anidra (5,16 mmol g -1 ) é superior à resina impregnada com zircônio (3,20 mmol g -1 ) e a análise termogravimétrica (TG\/DTG) mostrou que a estabilidade térmica da resina sulfonada é limitada pela presença de grupo sulfônico e pela resistência térmica do material polimérico. Diante do exposto, as resinas foram empregadas em reações esterificação\/transesterificação e foi obtido conversões superiores a 87%. Para a nova tecnologia proposta, a conversão obtida foi de 64,9%, o que requer aprimoramento para torná- la viável. Sendo assim, os materiais preparados apresentarão grande potencial para aplicação em produção industrial de biodiesel e ainda respeitam os preceitos da química verde no que tange à sustentabilidade, ao reuso e ao reaproveitamento de biomassa residual.","Resumo inglês:":"","Classificador":0.0766871795,"PDF_ID":"UNB__23634"}}