{"http:\/\/www.teses.usp.br\/teses\/disponiveis\/106\/106131\/tde-22122017-150732\/":{"Title":"Comparação entre as estratégias de aproveitamento energético do biogás: geração de energia elétrica versus produção de biometano  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Danilo Perecin","Orientador\/a:":"\n\n        Suani Teixeira Coelho","Banca:":"\n\n        Carla Kazue Nakao Cavaliero, \n\n        Jorge de Lucas Junior, \n\n        André Felipe Simões","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEnergia\n\n","Assuntos em Português:":["Biogás","Biometano","Planejamento energético","Política energética"],"Assuntos em Inglês:":["Biogas","Biomethane","Energy planning","Energy policy"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/106\/106131\/tde-22122017-150732\/","Resumo Português:":"Os sistemas de produção e utilização do biogás podem envolver externalidades positivas como o tratamento de resíduos, a produção de biofertilizante e a redução de emissões de gases de efeito estufa. Além disso, possibilitam o desenvolvimento do potencial energético desta fonte renovável, que pode ser aproveitada por meio da geração de energia elétrica ou pela produção de biometano, combustível obtido pela purificação do biogás, e que é similar ao gás natural. Nesse contexto, o objetivo desta dissertação é detalhar estas estratégias e compará-las para o caso brasileiro. Busca-se identificar o uso mais desejável do biogás no contexto do setor energético nacional, considerando as características da fonte e sua relação com a situação atual e as perspectivas dos mercados de eletricidade e gás. Para isso, inicialmente é realizada uma revisão das tecnologias de aproveitamento do biogás e são discutidas as vantagens de se identificar um uso que possa se tornar prioritário, capaz de reunir em si os incentivos para a expansão dessa fonte na matriz energética. Argumenta-se que o desenvolvimento de uma indústria local e de projetos bem-sucedidos, necessários ao fortalecimento do biogás no Brasil, podem ser alcançados por meio da criação de mecanismos de fomento específicos para uma estratégia, que sejam claros e de longo prazo. Em seguida, a evolução desse setor na Alemanha e na Suécia é avaliada, observando-se que políticas de direcionamento da utilização do biogás conduziram o mercado, tendo como consequência sistemas voltados, respectivamente, à geração de energia elétrica e à produção de biometano para uso veicular. Baseada na definição de política energética, a comparação entre a produção de eletricidade e de biometano a partir do biogás no Brasil é apresentada segundo os critérios: segurança no abastecimento, preço da energia, balança entre importações e exportações, infraestrutura, e aspectos ambientais. As conclusões apontam para o biometano como um uso promissor da energia do biogás no país em termos da redução de importações e em projetos de grande escala próximos à infraestrutura de gás natural, mas com barreiras a serem superadas principalmente quanto a competitividade em plantas menores e distantes dos gasodutos. A produção de energia elétrica, por outro lado, tem incentivos e mecanismos de comercialização estabelecidos e pode ser competitiva principalmente se exploradas suas características de energia firme e flexibilidade, mesmo em um contexto de concorrentes renováveis de grande potencial e em crescimento.","Resumo inglês:":"Biogas production systems may involve positive externalities such as waste treatment, biofertilizer production and the reduction of greenhouse gases emissions. Besides, they enable the use of its renewable energy potential, which can generate electricity or produce biomethane. Biomethane is obtained from biogas upgrading and it is similar to natural gas. This study details these strategies and compare them for the Brazilian case, with the aim of identifying if there is one optimal solution for biogas utilization within the context of the national energy sector, by analyzing the characteristics of biogas and its correlation with the status and the perspectives of the electricity and gas markets in the country. First, the advantages of selecting one alternative of biogas utilization to be the focus of policy instruments and to guide the development of the biogas sector are discussed. It is argued that the development of a local industry and successful projects, required to expand the biogas sector in Brazil, could benefit from technology-specific incentives, designed as clear and long-term mechanisms. The evolution of biogas systems in Germany and Sweden are investigated, and it is observed that the policies implemented in these countries have guided biogas utilization, respectively, to electricity generation and to biomethane use as vehicle fuel. Then, based on the definition of energy policy, five criteria are selected to evaluate and compare electricity and biomethane production from biogas in Brazil: security of supply, energy price, balance of trade, infrastructure, and environmental aspects. It can be concluded that, although biomethane can have a positive impact reducing natural gas imports especially in large-scale projects close to pipeline infrastructure, it also has many barriers to overcome, including its adaptation to small-scale units and the limitation of infrastructure. Electricity generation is a more established alternative that can be feasible if its capacity to provide baseload and flexibility are properly evaluated, even facing the competition of other renewable technologies with low-cost and large potential in the country.","Classificador":0.0754512101,"Co-advisor:":null,"PDF_ID":"USP_tde-22122017-150732"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/106\/106131\/tde-23092016-200104\/":{"Title":"Produtividade ambiental das fontes de energia  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2016","Autor\/a:":"\n\n        Demostenes Barbosa da Silva","Orientador\/a:":"\n\n        Jose Goldemberg","Banca:":"\n\n        Jose Sidnei Colombo Martini, \n\n        André Ricardo Mocelin, \n\n        Dorel Soares Ramos, \n\n        Luiz Pinguelli Rosa","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEnergia\n\n","Assuntos em Português:":["Energia renovável","Política energética","Produtividade ambiental","Transição tecnológica de sistemas de energia"],"Assuntos em Inglês:":["Energy policy","Environmental productivity","Renewable energy","Technological transition of energy systems"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/106\/106131\/tde-23092016-200104\/","Resumo Português:":"Existe uma relação fundamental entre políticas públicas e produtividade (Georgescu-Roetgens, 1976). \\\"Produtividade ambiental de uma fonte de energia\\\" é definida pela relação existente entre a energia fornecida por determinada fonte e a extensão da atmosfera e da biosfera utilizadas na respectiva produção. É um indicador prático, formulado a partir de parâmetros comumente usados em decisões de novas fontes de geração de energia elétrica do Sistema Interligado Nacional (SIN) no Brasil. Esse indicador pode auxiliar os formuladores de políticas públicas a estabelecerem requisitos mínimos e incentivos para fontes de energia que produzam menores impactos ambientais. Cálculos realizados mostram um aumento significativo da \\\"produtividade ambiental\\\" da hidreletricidade e da cana-de-açúcar, e relativa estabilidade no caso do petróleo. Sua aplicação a várias fontes de energia do SIN indica um aumento vertiginoso da produtividade ambiental a partir da introdução da fonte eólica na matriz energética brasileira, e espera-se um outro aumento maior ainda, com a introdução da fonte solar. A \\\"produtividade ambiental das fontes de energia\\\" em uma perspectiva global pode ajudar o planeta em uma virtuosa transição da matriz energética global, de sua composição atual, com preponderância de fontes energéticas convencionais fósseis, para sistemas de energia renováveis, se os formuladores de políticas puderem alinhar políticas energéticas a requisitos mínimos de \\\"produtividade ambiental\\\". Prioridades e transições adequadas devem ser incentivadas, de modo a permitir que os países possam substituir energias geradas, a partir de combustíveis fósseis, por fontes de energia renováveis (Wang, 2011). É importante que se auxilie decisores e usuários de energia, a entenderem o senso geral de pegadas ecológicas e limites do planeta na regeneração de ecossistemas. A fim de reduzir a pressão sobre a atmosfera e a biosfera é também essencial que os preços públicos de energia reflitam os reais custos incorridos. A razão pela qual a produtividade ambiental das fontes de energia pode ser utilizada de forma a reduzir pressões sobre a atmosfera e sobre a biosfera é a comparabilidade entre fontes, que se pode estabelecer a partir da metodologia de seu cálculo, aplicada a um conjunto de fontes, ou de alternativas de fontes. Os processos decisórios de implantação, ou mesmo de descomissionamento, de fontes de energia em geral se fundamentam em ordenamentos sequenciais de fontes de energia no tempo, ou em alternativas de fontes capazes de atenderem a necessidades de oferta de energia, em função de seus custos, da necessidade do sistema de potência ao qual se conectam, e de avaliações sobre a qualidade e a magnitude de seus impactos ambientais. Entretanto, as avaliações de impactos ambientais consistem em estudos cujos termos de referência e resultados explicam impactos locais, e embasam decisões de licenciamento ambiental individualizadas, não diretamente comparáveis entre si ou com requisitos gerais comuns. Finalmente, considera-se que não há impactos negativos associados às políticas que incentivam a utilização de energias renováveis para os usuários de energia, e isso torna legítima a criação de um ambiente estimulante para agentes do mercado de energia em uma busca continua por maior produtividade ambiental na utilização de fontes de energia.","Resumo inglês:":"There exist a fundamental relationship between public policies and productivity (Georgescu-Roetgens, 1976). Environmental productivity of an energy source is defined as the ratio between the energy generated by that given source, and, the extent of atmosphere and biosphere that is used for that production. It is a practical indicator, formulated with basis on parameters commonly used in decision processes of new plants to the National Interconnected System (SIN) in Brazil. This indicator can help policy makers to establish minimum requirements and incentives for energy sources that produce less environmental impact. Calculations show significant increases of environmental productivity of hydroelectricity and sugar cane, and relatively stable from petroleum. Applied to a number of specific energy sources, that make up the portfolio of power plants listed in the official file of plants that feed the National Interconnected System (SIN) in Brazil, indicate a steep increase in environmental productivity of energy sources from the introduction of wind energy source in the energy mix, and it is expected another major increase with the introduction of solar source. Environmental productivity of energy sources in a global perspective can help a virtuous transition, from conventional to renewable energy systems, if policy makers can align energy policies based on thresholds of environmental productivity. Priority and proper transition should be encouraged so as to enable countries replace the fossil fuels and the renewable sources of energy (Wang, 2011). It is important to help decision makers to understand the overall sense of environmental footprints and limits of the planet to regenerate ecosystems. In order to reduce unnecessary pressures on the atmosphere and the biosphere it is also essential that public energy prices reflect actual costs incurred. The reason why the environmental productivity of energy sources can be used to reduce pressure on the atmosphere and the biosphere is comparability between sources, which can be established from the method of its calculation, applied to a set of sources, or alternative sources. The decision-making processes of implementation, or decommissioning of energy sources in general are based on energy sources sequential orderings in time, or alternative sources able to meet the power supply needs, due to their cost, the need of the power system to which are connected, and reviews of the quality and magnitude of environmental impact and underlie environmental licensing individual decisions, not directly comparable with each other or with common general requirements. Finally, it has been established that there are no particular enactments or policies that are put in place that help in energy utilization that can cause negative impacts to these organizations and this could help create a conductive environment for energy market players fin search for higher environmental productivity of energy sources.","Classificador":0.0933699235,"Co-advisor:":null,"PDF_ID":"USP_tde-23092016-200104"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/11\/11138\/tde-03052018-112458\/":{"Title":"Aumento da tolerância de Saccharomyces cerevisiae a fatores estressantes da fermentação etanólica: linhagens modificadas e suplementação de aminoácidos  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Camila de Souza Varize","Orientador\/a:":"\n\n        Luiz Carlos Basso","Banca:":"\n\n        Luiz Humberto Gomes, \n\n        Silene Cristina de Lima Paulillo, \n\n        Cauré Barbosa Portugal","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nAgronomia (Microbiologia Agrícola)\n\n","Assuntos em Português:":["S. cerevisiae","Alto teor alcoólico","Aminoácidos na fermentação","Estresse osmótico","Fermentação alcoólica"],"Assuntos em Inglês:":["S. cerevisiae","Alcoholic fermentation","Amino acid supplementation","High ethanol content","Osmotic stress"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/11\/11138\/tde-03052018-112458\/","Resumo Português:":"O aumento da participação dos biocombustíveis na matriz energética mundial pode ajudar a prolongar a existência das reservas de petróleo, mitigar as ameaças representadas pela mudança climática e permitir melhor segurança do fornecimento de energia em uma escala global. Neste cenário, o processo brasileiro da produção de etanol a partir da cana-de-açúcar tem ganhado papel de destaque, pelo alto rendimento e baixo custo da produção.  cerevisiae são amplamente empregadas nas fermentações industriais e, embora sejam consideradas mais tolerantes em relação a outras, o processo brasileiro impõe uma variedade de fatores estressantes sob a mesma, afetando o seu metabolismo e crescimento. A fermentação com alto teor alcoólico, realizada a partir da utilização de mostos contendo altas concentrações de açúcares, é uma das maneiras mais eficientes de se obter elevados níveis de etanol. No entanto, tal tecnologia procede ocasionando efeitos deletérios adicionais à levedura. Neste contexto, aumentar a tolerância da levedura é de fundamental importância para alcançar um desempenho fermentativo satisfatório. Neste estudo foram avaliadas linhagens de S.  cerevisiae, isogênicas a linhagem industrial CAT-1, com a sobre-expressão dos genes TRP1 e MSN2, envolvidos na biossíntese de triptofano e na resposta geral ao estresse, respectivamente. Tais linhagens foram avaliadas quanto ao seu potencial para realizar fermentações com alto teor alcoólico, simulando as condições industriais brasileiras. Os resultados revelaram que o gene MSN2, na versão truncada, favoreceu a linhagem principalmente com relação ao estresse osmótico, aumentando a velocidade de fermentação e o consumo de açúcares. O gene TRP1 promoveu maior crescimento da linhagem em meio YEPD com 8% de etanol, contudo, tornou a linhagem menos viável em concentrações acima deste nível. No presente trabalho também foi avaliado o efeito da suplementação de aminoácidos na fisiologia da linhagem CAT-1 em meio YNB e em mostos de melaço e xarope de cana-de-açúcar. A suplementação com histidida promoveu maior crescimento e viabilidade celular nos diferentes meios testados. Além de histidina, os aminoácidos lisina e alanina aumentaram o crescimento da CAT-1 em mosto de melaço. A suplementação de triptofano e asparagina também promoveu aumento da viabilidade celular em mosto de xarope. Por outro lado, nos testes em microplacas a suplementação com cisteína depreciou o crescimento da linhagem em meio YNB com 10 e 12% de etanol e em mosto de melaço com 20% de ART. Os resultados obtidos indicam que tanto a engenharia genética, quanto a suplementação de aminoácidos podem ser alternativas viáveis para aumentar a tolerância de S.  cerevisiae, para suportar condições de múltiplo estresse, encontradas em destilarias brasileiras.","Resumo inglês:":"The expansion biofuels participation in the world energy matrix would help to extend the existence of fossil fuel reservoirs, mitigate the threats of climate change, and enable a better security of energy supply. The Brazilian process of ethanol production from sugarcane has gained an important role in the global energy scenario, for the high yield and low production cost. S. cerevisiae species is widely used in industrial fermentations for being resistant, but the Brazilian process imposes a variety of stressing factors to the yeast, affecting its metabolism and growth. The Very High Gravity Fermentation is performed by the utilization of musts with high sugar concentration and is one of the most efficient ways for obtaining high ethanol levels. However, this technology causes additional deleterious effects to the yeast. In this context, increasing yeast tolerance is of fundamental importance for a satisfactory fermentative performance. In this study we assessed S. cerevisiae strains - isogenic to the industrial strain CAT-1 - with over expression of TRP1 and MSN2 genes involved to tryptophan biosynthesis and in general stress response, respectively. These strains were evaluated for their potential to perform fermentations with high ethanol content, simulating the conditions of Brazilian distilleries. The results showed that the MSN2 gene in the truncated version improved strain mainly to respond to the osmotic stress, increasing in fermentation velocity and the consumption of sugars. The TRP1 gene overexpression promoted higher growth in YEPD medium with 8% ethanol, however, decreased viability at concentrations above this level. The present work also evaluated the effect of amino acid supplementation on the physiology of the CAT-1 strain in YNB medium and in molasses and syrup of sugarcane. Histidide supplementation increased the growth and cell viability in the different media tested. In addition to histidine, the amino acids lysine and alanine increased the growth of CAT-1 in molasses. Supplementation of tryptophan and asparagine also promoted increased cell viability in sugarcane syrup. On the other hand, in microplate assays, cysteine supplementation decreased growth in YNB medium with 10 and 12% ethanol, and in molasses with 20% ART. The results indicate that both genetic engineering and amino acid supplementation may be viable alternatives to increase tolerance of S. cerevisiae to supporting multiple stress conditions typical in Brazilian distilleries.","Classificador":0.072726436,"Co-advisor:":"\n\n        Augusto Bücker","PDF_ID":"USP_tde-03052018-112458"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/11\/11138\/tde-23032007-162450\/":{"Title":"Diversidade e estrutura de comunidades de Bacteria e Archaea em solo de mangue contaminado com hidrocarbonetos de petróleo  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2007","Autor\/a:":"\n\n        Gisele Lopes Nunes","Orientador\/a:":"\n\n        Marcio Rodrigues Lambais","Banca:":"\n\n        Welington Luiz de Araujo, \n\n        Tsai Siu Mui","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nAgronomia (Microbiologia Agrícola)\n\n","Assuntos em Português:":["Bactérias","DNA","Ecologia microbiana","Ecosistemas de mangue","Microbiologia do solo","Petróleo","Poluição do solo"],"Assuntos em Inglês:":["Archaea","Bacteria","DGGE","Mangrove","Microbial diversity","Petroleum","rDNA 16S","Soil"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/11\/11138\/tde-23032007-162450\/","Resumo Português:":"Os impactos da poluição por hidrocarboneto de petróleo sobre a diversidade e funcionalidade das comunidades microbianas em manguezais não são totalmente conhecidos, principalmente devido às limitações metodológicas para acessar os microrganismos nãocultiváveis. No entanto, vários métodos moleculares independentes de cultivo têm sido utilizados para investigar a diversidade e a estrutura das comunidades microbianas em ecossistemas naturais. O objetivo deste trabalho foi avaliar as variações da estrutura das comunidades de Bacteria e Archaea e a diversidade de Bacteria em uma transeção de solo de mangue do rio Iriri (Bertioga, SP) com um gradiente de contaminação por hidrocarbonetos de petróleo. As análises por eletroforese em gel com gradiente desnaturante (DGGE) mostraram que as comunidades de Bacteria e Archaea nas diferentes posições geográficas foram mais similares entre si do que entre diferentes profundidades ao longo do perfil em uma mesma posição geográfica. A análise das seqüências de clones de rDNA 16S de Bacteria dos diferentes pontos amostrados em abril de 2000, mostrou que a diversidade genética, avaliada pelo índice de Shannon, das comunidades microbianas diferem estatisticamente somente entre ponto o P1 (ponto menos contaminado) e P3 (ponto mais contaminado). As estimativas não-paramétricas da riqueza de espécies mostraram que P1, P2 e P3 possuem mais de 3539, 2524 e 1421 espécies bacterianas, respectivamente. Já, para as amostras do ponto P2 coletadas nos anos 2000 e 2004, muito embora os valores dos índices de Shannon tenham sido semelhantes, houve uma provável dominância de grupos específicos nas amostras coletadas em 2004, verificada pelos altos valores da recíproca do índice de Simpson. Os dados mostraram também que o número estimado de espécies bacterianas no ponto P2 diminuiu com o tempo, sendo menor em amostras de 2004, se comparado com amostras de 2000. No geral, a afiliação filogenética dos clones de rDNA 16S mostrou a grande diversidade de espécies, a maioria não conhecidas. Os dados sugerem que a contaminação do solo de mangue do rio Iriri está selecionando microrganismos mais adaptados às fontes de carbono introduzidas no solo.","Resumo inglês:":"The impacts of petroleum hydrocarbon pollution on the diversity and functionality of the microbial communities in mangrove soils are not totally understood, mainly due to the methodological limitations to access unculturable microorganisms. However, several cultureindependent molecular methods have been used to investigate the diversity and structure of microbial communities in natural ecosystems. The aim of this work was to evaluate shifts in Bacteria and Archaea community structures and the diversity of Bacteria in a soil transection of the Iriri river mangrove (Bertioga, SP) showing a petroleum hydrocarbon contamination gradient. The analyses by denaturing gradient gel electrophoresis (DGGE) showed that the communities of Bacteria and Archaea in different geographical positions were more similar among them than the communities in different depths along the soil profile at the same geographical position. Sequence analyses of bacterial 16S rDNA clones from different points sampled in April 2000 showed that the genetic diversity of the bacterial communities, based on the Shannon index, differ statistically only between P1 (less polluted) and P3 (more polluted) locations. Nonparametric estimates of species richness showed that P1, P2 and P3 may have more than 3539, 2524 and 1421 bacterial species, respectively. For P2 sampled in years 2000 and 2004, even though the Shannon indices were similar, there was a probable dominance of specific bacterial groups in year 2004, based on the high values of the reciprocal of Simpson\\'s index. The data also showed that the estimated number of bacterial species in P2 decreased with the time, being lower in samples collected in 2004, as compared to samples collected in 2000. In the general, the phylogenetic affiliation of the 16S rDNA clones showed high bacterial species diversity, and most of the bacteria were of unknown species. The data suggest that the contamination of Iriri river mangrove soil with petroleum hydrocarbon is selecting microorganisms more adapted to the introduced carbon sources into the soil.","Classificador":0.1029527411,"Co-advisor:":null,"PDF_ID":"USP_tde-23032007-162450"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/14\/14131\/tde-22112012-211332\/":{"Title":"Formação de moléculas orgânicas em ambientes interestelares   ","Nível de Acesso:":"openAccess","Data de Defesa:":"2012","Autor\/a:":"\n\n        Luciene da Silva Coelho","Orientador\/a:":"\n\n        Amancio Cesar Santos Friaca","Banca:":"\n\n        Ruth Bomfim Gruenwald, \n\n        Fabio Rodrigues","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nAstronomia\n\n","Assuntos em Português:":["astrobiologia","Astroquímica","meio interestelar"],"Assuntos em Inglês:":["astrobiology","Astrochemistry","ISM"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/14\/14131\/tde-22112012-211332\/","Resumo Português:":"Este trabalho apresenta o estudo de algumas moléculas do meio interestelar úteis para o levantamento do conteúdo de matéria orgânica do universo e para as condições pré-bióticas na Terra e em outros ambientes no universo. Utilizamos como objeto-teste a Nebulosa Cabeça de Cavalo, devido à sua geometria simples, à sua distância moderada até nós, ao seu campo de radiação ultravioleta bem conhecido resultante da iluminação por uma estrela próxima, $\\\\sigma$ Orionis, e por ter sido extensivamente estudada por diversos trabalhos. Desse modo, podemos investigar com segurança diversos processos físicos e químicos no meio interestelar. O principal instrumento utilizado neste trabalho foi o código PDR Meudon devido ao fato de que é amplamente utilizado por ser um dos programas de análise de dados de projetos recentes de astronomia, como o projeto Herschel, e por ser público. O código pode ser utilizado para modelizar com confiabilidade a Nebulosa Cabeça de Cavalo, visto que ela mesma é uma PDR (região de fotodissociação) prototípica. Atualizamos o setor de química do código para testar diversos cenários de formação de moléculas. Consideramos o impacto nas abundâncias derivadas das moléculas de várias suposições em relação ao estado do gás (modelos isocórico, isotérmico e isobárico), decidindo em favor de um modelo isobárico. Verificou-se o papel dos raios cósmicos e de vários conjuntos de dados das reações químicas. Obtivemos as abundâncias de várias moléculas, incluindo algumas de potencial importância pré-biótica: CN e seus íons, HCN, HNC, nitrilas e seus íons, hidretos de nitrogênio, benzeno. Investigamos o papel dos ânions e dos PAHs. Finalmente, exploramos canais de produção para heterocíclicos nitrogenados com relevância em astrobiologia: pirrol e piridina. As presentes simulações apresentaram como a exploração de uma pequena gama de possíveis canais de produção de heterocíclicos já resultou em abundâncias significativas para ao menos uma espécie de heterocíclicos nitrogenados, a piridina. Dessa forma, excursões sistemáticas pelos diversos canais de produção deverão revelar mais espécies para serem alvos de buscas.","Resumo inglês:":"This work presents the study of some molecules of the interstellar medium that are useful for the bookkeeping of the molecular content of the universe and for prebiotic conditions on Earth and in other environments in the universe. The Horsehead Nebula was chosen as test object, due to its simple geometry, its moderate distance to us, its well-known ultraviolet radiation field resulting from the star $\\\\sigma$ Orionis, and due the fact that it has been extensively studied in several works. In this way, we can safely investigate several physical and chemical processes on the interstellar medium. The main tool used in the present work was the Meudon PDR code due the fact that it is widely used as one of the legacy data analysis programs of current astronomy projects, e.g. the Herschel project, and it is public. The code can reliably model the Horsehead Nebula, since this nebula is a prototypic PDR (photodissociation region). We updated the chemical sector of the code in order to test several scenarios for molecule production. We considered the impact on the derived molecule abundances of several assumptions relative to the gas state (isochoric, isothermal and isobaric models), and the isobaric model was found to be the most plausible. We checked the role of cosmic rays and several datasets of chemical reactions. We derived the abundances of several molecules, including some of potential prebiotic importance: CN and their ions, HCN, HNC, nitriles and their ions, nitrogen hydrides, and benzene. We investigated the role of anions and PAHs. Finally, we explored production channels for astrobiologically relevant nitrogenated heterocycles: pyrrole and pyridine. This presents simulations show us how the exploration of a small quantities of possibles path of prodution of heterocycles resulted already in significants abundances at least one n-heterocycle specie, the pyridine. Thereby, systemact tours for the many productions paths should show more species to be targe of searches.","Classificador":0.152627036,"Co-advisor:":null,"PDF_ID":"USP_tde-22112012-211332"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18138\/tde-24032017-155537\/":{"Title":"Modelo analítico para a avaliação do escoamento de água no Aquífero Guarani em Bauru\/SP  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2016","Autor\/a:":"\n\n        Vinicius Ferreira Boico","Orientador\/a:":"\n\n        Edson Cezar Wendland","Banca:":"\n\n        José Anderson do Nascimento Batista, \n\n        Ricardo Cesar Aoki Hirata","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia (Hidráulica e Saneamento)\n\n","Assuntos em Português:":["Escoamento de água subterrânea","Gerenciamento de recursos hídricos","Método de elementos analíticos","Sistema Aquífero Guarani"],"Assuntos em Inglês:":["Analytic element method","Groundwater flow","Guarani Aquifer System","Water resources management"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18138\/tde-24032017-155537\/","Resumo Português:":"Os eventos de escassez hídrica observados nos últimos anos e o aumento populacional no Estado de São Paulo têm conduzido à maior explotação de água subterrânea do Sistema Aquífero Guarani (SAG) para abastecimento público. Somente no município de Bauru\/SP, está previsto um aumento da vazão de água extraída deste Aquífero de 3. Entretanto, a superexplotação em longo prazo do Aquífero pode comprometer a quantidade de água disponível. O Método de Elementos Analíticos foi utilizado para a modelagem do escoamento em regime permanente, considerando o escoamento regional, a extração de água por poços e os principais condicionantes geológicos locais. Observou-se que o gradiente hidráulico do SAG na cidade de Bauru é de aproximadamente 0,82 m\/km. Os poços públicos que operam em regime de escoamento confinado estão localizados a nordeste da cidade. O rebaixamento esperado devido ao cenário previsto pelo DAE, em 2034, é de até 15 m com relação ao cenário atual (2014). Este rebaixamento pode ser controlado em até 5 m, reduzindo em 20% a vazão média anual de todos os poços, e em até 10 m, reduzindo em 10% a vazão média anual de todos os poços localizados na área central. A extração de água do SAG em Bauru\/SP pode causar o rebaixamento de até 15 m nas cidades mais próximas (Piratininga e Agudos) e pouco interfere no escoamento de água do SAG das cidades mais distantes. Finalmente, os mapas potenciométricos e de rebaixamento gerados pelo modelo analítico são adequados para a análise do escoamento de água subterrânea e podem auxiliar no gerenciamento de recursos hídricos.","Resumo inglês:":"The recent drought events and the population growth in São Paulo State (Brazil) have caused many municipalities to increase the groundwater exploitation of the Guarani Aquifer System (GAS). In the city of Bauru\/SP, the extraction of water from the Aquifer is expected to increase from 3,699 m3\/h, in 2014, to 4,465 m3\/h, by 2034. However, the long-term overexploitation of the Aquifer may compromise the amount of available water. The Analytical Element Method was used for the groundwater flow modeling in steady state. The regional flow, the water extraction by wells and the main local geological conditions were considered. The hydraulic gradient in the GAS in Bauru is approximately 0.82 m\/km. The public wells in operation in confined flow regime are located in the eastern region of the city. The expected drawdown caused by the scenario predicted by the Department of Water and Wastewater of Bauru, in 2034, can reach 15 m, in comparison with the current situation (2014). Such lowering can be controlled up to 5 m, reducing 20% of the average annual groundwater flow rate of all wells, and up to 10 m, reducing 10% of the annual flow rate of all wells located in the critical area. The GAS groundwater extraction in Bauru\/SP may cause the lowering of up to 15 m in nearby cities (Piratininga and Agudos) and has negligible interference in the groundwater flow in the GAS of distant cities. Finally, the potentiometric and drawdown maps generated by the analytical model are suitable for the analysis of groundwater flow and can be useful for the management of water resources.","Classificador":0.1547451615,"Co-advisor:":null,"PDF_ID":"USP_tde-24032017-155537"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18149\/tde-21122015-102442\/":{"Title":"Modelagem, simulação e otimização dinâmica aplicada a um processo de fermentação alcoólica em batelada alimentada  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2015","Autor\/a:":"\n\n        Paulo Roberto Chiarolanza Vilela","Orientador\/a:":"\n\n        Adriano Almeida Gonçalves Siqueira","Banca:":"\n\n        Mário Lúcio Lopes, \n\n        Marco Henrique Terra","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Mecânica\n\n","Assuntos em Português:":["Batelada alimentada","Fermentação etanólica","H-infinito","Linear a parâmetros variantes","Modelagem matemática"],"Assuntos em Inglês:":["Ethanol fermentation","Fed batch","H-infinity","Linear parameter varying","Mathematical modeling"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18149\/tde-21122015-102442\/","Resumo Português:":"O uso de etanol combustível no Brasil é hoje considerado o mais importante programa de combustível comercial renovável do mundo, sendo um potencial substituto aos derivados de petróleo. O aumento de rendimento fermentativo e a diminuição das perdas são objetivos de estudo em diversos centros de pesquisa, sendo o estudo da modelagem matemática e simulação do processo de grande importância para tal. A presente pesquisa apresenta como função identificar um modelo matemático para a linhagem isolada de Saccharomyces cerevisiae PE-2, de maneira a otimizar a maneira como é realizada a sua alimentação através de um controle H&#8734; por representação quasi-LPV. São realizados 9 ensaios de fermentação em 3 temperaturas distintas sob mesmas condições de concentração de substrato entrante. Após a finalização dos experimentos e análises, realiza-se a estimativa dos parâmetros componentes das equações diferenciais que modelam a cinética fermentativa, através de um algoritmo Quasi-Newton. De posse do modelo matemático, desenvolve-se um controle otimizado para a temperatura de 33ºC (temperatura usual de controle no processo industrial), considerando os parâmetros \\\"s\\\" e \\\"v\\\" variantes no tempo e os parâmetros x = 150 g\/L e p = 70 g\/L fixados, sendo valores médios obtidos durante o experimento. A utilização do controle desenvolvido possibilita um aumento de produtividade na faixa de 10% com relação a alimentação realizada em laboratório. Os resultados finais comprovam a eficiência do modelo matemático desenvolvido, comparado a outros estudos semelhantes, a influência da temperatura nos parâmetros cinéticos e a possibilidade de otimizar o processo através de um controle avançado do processo.","Resumo inglês:":"The use of ethanol in Brazil is considered the most important commercial renewable fuel program in the world, with a potential substitute for oil products. The increase in fermentation yield and losses reduction are objectives of study in various research centers, where the study of mathematical modeling and simulation of the process is of significant importance. This research presents as function to identify a mathematical model for the isolated strain of Saccharomyces cerevisiae PE-2, in order to optimize the way their substrate is fed, through a H&#8734; control based on quasi-LPV representation. Nine fermentation tests are performed at three different temperatures under the same conditions for incoming substrate concentration. After the experiments and analysis, it is carried out the estimation of parameters which are components of the differential equations that explain the fermentation kinetics, through a Quasi-Newton algorithm. With the mathematical model obtained, it is developed an optimal control for temperature 33°C (usual temperature control in the industrial process), considering the parameters \\\"s\\\" e \\\"v\\\" variyng in time and the parameters x = 150 g\/L e p = 70 g\/L set, which are average values obtained over the tests. The use of the control developed, applied to the flow variation, allows increasing productivity in 10% when compared with the flow performed in the tests conditions. The final results demonstrated the efficacy of the developed mathematical model, compared to other similar studies, the influence of temperature on the kinetic parameters and the possibility to optimize the process through an advanced process control.","Classificador":0.118443884,"Co-advisor:":null,"PDF_ID":"USP_tde-21122015-102442"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/21\/21132\/tde-22092009-154153\/":{"Title":"Correntes subinerciais na Plataforma Continental interna entre Peruíbe e São Sebastião: observações  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2009","Autor\/a:":"\n\n        Piero Luigi Fernandes Mazzini","Orientador\/a:":"\n\n        Belmiro Mendes de Castro Filho","Banca:":"\n\n        Joseph Harari, \n\n        Joao Antonio Lorenzzetti","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nOceanografia (Oceanografia Física)\n\n","Assuntos em Português:":["correntes","plataforma interna"],"Assuntos em Inglês:":["currents","inner-shelf"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/21\/21132\/tde-22092009-154153\/","Resumo Português:":"A região costeira do Estado de São Paulo, entre Peruíbe (24o24\\'30\\'\\'S, 46o54\\'00\\'\\'W) e São Sebastião (23o50\\'30\\'\\'S, 45o40\\'00\\'\\'W) faz parte da Plataforma Continental Sudeste do Brasil (PCSE). A região possui grande importância econômica e social devido ao turismo, indústria de óleo e gás, e ao porto de Santos, o maior do país. Correntes sobre a plataforma continental interna (PCI) dessa região foram pouco estudadas antes do projeto ECOSAN. Durante o ECOSAN, dados de correntes foram obtidos por aproximadamente 10 meses (2005-2006), através de 4 fundeios: 3 localizados na PCI, próximo à isóbata de 20 m: em frente à Peruíbe (P20) (24o24\\'30\\'\\'S, 46o54\\'00\\'\\'W), em frente à Santos (S20) (24o03\\'30\\'\\'S, 46o17\\'30\\'\\'W), e próximo à ilha Montão de Trigo (M20) (23o50\\'\\'30\\'S, 45o40\\'\\'00\\'W); e 1 localizado na plataforma continental média (PCM), próximo à isóbata de 100 m, em frente à Santos (S100) (25o05\\'00\\'\\'S, 45o42\\'00\\'\\'W). Medições de ventos foram feitas durante o mesmo período através de 2 bóias meteorológicas, localizadas junto à P20 e M20, e na Lage de Santos (L30) (24o19\\'48\\'\\'S, 46o11\\'20,4\\'\\'W). Os dados foram analisados no domínio do tempo e da freqüência para estudar as características das correntes bem como a importância relativa das forçantes da circulação, principalmente: tensão de cisalhamento do vento, gradientes de pressão baroclínicos e troca de momentum entre a Corrente do Brasil (CB) e as águas mais internas da plataforma continental. Resultados mostraram que as componentes de corrente paralelas à topografia foram as mais energéticas, sendo aparentemente geostróficas. Correntes forçadas pelo vento na PCI foram observadas em P20 durante o verão e em M20. Já em S20, o vento não foi capaz de suplantar os efeitos baroclínicos causados pela descarga fluvial do sistema estuarino de Santos. Em períodos de ventos fracos M20 é forçada por efeitos baroclínicos, aparentemente sofrendo também influência do sistema estuarino de Santos. Em P20 durante o inverno foi constatada a presença de forçantes baroclínicas, sendo estas atribuídas às águas provenientes do sul, com influência do Rio da Prata, as quais possivelmente influenciam também a dinâmica da PCM. Durante o período amostrado não foi verificado nenhuma inuência direta da Corrente do Brasil sobre a PCM, e tampouco sobre a PCI, demonstrando que essas regiões possuem dinâmica distinta da plataforma continental externa. A circulação na plataforma continental estudada não é homogênea, apresentando um sistema complexo de uxos e contra-uxos, havendo uma tendência das correntes sobre a PCM e a PCI apresentarem sentidos opostos. Há também tendência das correntes na PCI apresentarem sentido predominante para NE sobretudo entre Santos e São Sebastião, enquanto que na PCM a direção predominante é para SW.","Resumo inglês:":"The São Paulo State coastal region located between the cities of Peruíbe (242430S, 465400W) and São Sebastião (235030S, 454000W) is part of the SouthBrazil Bight. This region has great economic and social importance due to the tourism, oil and gas industries and the presence of the largest Brazilian port (Santos). Currents at the regions inner-shelf were poorly sampled before the eld work of the ECOSAN project. During ECOSAN, current meter data was obtained for nearly 10 months (2005-2006), from 4 moorings: 3 deployed in the inner-shelf, near the 20 m isobath: in front of Peruíbe (P20) (242430S, 465400W), in front of Santos (S20) (240330S, 461730W) and near Montão de Trigo Island (M20) (235030S, 454000W); and 1 deployed at the mid-shelf, near the 100 m isobath, in front of Santos (S100) (25 0500S, 45 4200W). Wind time series were measured at the same period, at the two inner shelf moorings, P20 and M20, by a surface met-buoy, and at the Lage de Santos (L30) (241948S, 46 1120,4W). Current and wind data were analyzed in time and frequency domains for describing currents characteristics and comparing the relative importance of the forcing mechanisms for the inner-shelf circulation, mainly: wind-stress, baroclinic pressure gradients and Brazil Current momentum exchanges. Results showed that alongshelf current components were the most energetic and nearly geostrophic. Wind driven currents on the inner-shelf were observed on P20 during summer time and on M20, however on S20 the wind wasnt capable of overcoming baroclinic eects caused by river discharge from the Santos estuarine system. Over weak wind periods M20 was forced by baroclinic eects, apparently also inuenced by Santos estuarine system. Baroclinic forcing was observed on P20 during winter time, being atributed to waters from the south, under the inuence of the Plata River, possibly inuencing the mid-shelf as well. During the whole period there was no presence of Brazil Current eddies or meanders, showing that neither inner-shelf nor mid-shelf are inuenced by the outer-shelf dynamics. The continental shelf circulation is not homogeneous, with a complex pattern of uxes and counter-uxes, where currents have tendency to ow on opposite directions between mid and inner-shelf. There is also a tendency for currents on the inner-shelf to ow towards NE, speccialy between Santos and São Sebastião, and towards SW on the mid-shelf.","Classificador":0.1111439243,"Co-advisor:":null,"PDF_ID":"USP_tde-22092009-154153"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/21\/21132\/tde-24062008-162856\/":{"Title":"Resposta da Plataforma Continental Sudeste a ventos sazonais e sinóticos de verão: estudos numéricos  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2008","Autor\/a:":"\n\n        Alexandre Luiz Coelho","Orientador\/a:":"\n\n        Belmiro Mendes de Castro Filho","Banca:":"\n\n        Mauro Cirano, \n\n        Joao Antonio Lorenzzetti, \n\n        José Helvécio Moraes de Rezende, \n\n        Ilson Carlos Almeida da Silveira","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nOceanografia (Oceanografia Física)\n\n","Assuntos em Português:":["Correntes","Frente Fria","Ondas de Plataforma","PCSE","POM","Subsidência","Verão","Vorticidade"],"Assuntos em Inglês:":["cold front","continental shelf waves","currents","POM","South Brazil bight","subsidence","Summer","vorticity"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/21\/21132\/tde-24062008-162856\/","Resumo Português:":"Com a finalidade de estudar as perturbações médias sobre a Plataforma Continental Sudeste (PCSE) causadas pela passagem de uma frente fria durante o verão, obteve-se um estado básico médio de correntes. Esse campo médio foi obtido com o POM (Princeton Ocean Model) através de simulação diagnóstica, seguida por curta rodada prognostica. As correntes modeladas para o verão na Plataforma Continental Sudeste assemelharam-se em alguns aspectos a correntes obtidas em fundeios de correntógrafos realizados pela Diretoria de Hidrografia e Navegação (DHN), e pelo Instituto Oceanográfico da Universidade de São Paulo, durante os projetos Ciculação Oceânica na Região Oeste do Atlântico Sul (COROAS) e Dinâmica do Ecossistema de Plataforma da Região Oeste do Atlântico Sul (DEPROAS), validando os resultados do modelo Durante a passagem da frente fria as correntes invertem em cerca de seis a nove horas após a passagem do sistema frontal por cada região da PCSE. As etapas da subsidência costeira foram modeladas, ocorrendo transporte de deriva do vento em direção à costa, na camada superficial (0-10m), e transporte de compensação ao longo da coluna d\\'água, havendo empilhamento de água na região costeira. A força de gradiente de pressão barotrópica desenvolvida implicou na formação e intensificação do jato costeiro em direção a menores latitudes. Durante esse estado transiente associado à passagem do sistema frontal, a Água Tropical aproxima-se da costa em nível sub-superficial, misturando-se com as águas da plataforma continental A porção da Plataforma Continental Sudeste localizada ao sul da Ilha de São Sebastião é a que responde com maior intensidade à passagem do sistema meteorológico frontal. Na direção transversal à costa, predomina o balanço geostrófico, o qual é intensificado durante a passagem da frente fria, enquanto que ao longo da costa as águas são desviadas do referido balanço pela tensão de cisalhamento do vento e pela aceleração local. Em Cananéia, ocorre a maior amplitude de variação do nível do mar, que pode estar associada a um mecanismo de ressonância entre os ventos do sistema frontal e Ondas de Plataforma Continental geradas pelo vento, uma vez que possuem velocidades de propagação próximas. A plataforma continental adquire vorticidade relativa ciclônica durante a passagem da frente fria.","Resumo inglês:":"In order to study the pertubations caused on the South Brazil Bigth (SBB) caused by the passage of a cold front during Summer, a mean basic state for currents was obtained using the POM (Princeton Ocean Model) through diagnostic simulation, followed by a short round prognostic. The mean currents modeled are in certain instancies similar to the currents measured by meter moorings deployed by the Directorate of Hydrography and Navigation (DHN), and by Oceanographic Institute of the University São Paulo during the Projects Oceanic Circulation in the Western South Atlantic (COROAS) and Dynamic of the Ecosystem of the Shelf of the Western South Atlantic Region (DEPROAS), validating results model. During the cold front passage, the currents invert six to nine hours after the passage of the frontal system through each region of the SBB. The stages of coastal subsidence were modeled, with coastward wind drift transport at superficial layer and offshore compensation transport throughout the water column, with piling of water in the coastal region. The strength of the barotropic pressure gradient developed caused the formation and intensification of a coastal jet. During this transient stage associated with the passage of the frontal system, the Tropical Water approaches the coast within sub-surface layer, mixing with continental shelf waters. The portion of SBB located to the South of São Sebastião Island is the portion which is most influenced by the passage of the frontal system. In a normal direction to the coast, the geostrophic balance predominates, being intensified during the passage of the cold front, while along the coast, the waters is diverted from this balance by the wind stress and by the local acceleration, which tend to have opposite signs. Near Cananéia, there is the highest sea level elevation, which may be associated with a mechanism of resonance between the winds of the frontal system and the Continental Shelf Waves generated by the wind, since they have the same speed of propagation. The continental shelf acquires cyclonic relative vorticity during the passage of the cold front.","Classificador":0.1662577242,"Co-advisor:":null,"PDF_ID":"USP_tde-24062008-162856"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/21\/21133\/tde-23092009-103654\/":{"Title":"A influência da implantação de um terminal aquaviário na dinâmica sedimentar local da Baía de Guanabara  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2008","Autor\/a:":"\n\n        Shanty Navarro Hurtado","Orientador\/a:":"\n\n        Moyses Gonsalez Tessler","Banca:":"\n\n        Rubens Cesar Lopes Figueira, \n\n        Paulo Cesar Fonseca Giannini","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nOceanografia (Oceanografia Química e Geológica)\n\n","Assuntos em Português:":["Baía da Guanabara","contaminantes","erosão","exportar","Gás Liquefeito de Petróleo","GNL","plumas térmicas","re-disponibilização","sedimento de fundo","Terminal Aquaviário"],"Assuntos em Inglês:":["Aquaviary Terminal","bottom sediment","contaminants","erosion","export.","Guanabara Bay","Liquefied Petroleum Gas","LPG","re-availability","thermal plumes"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/21\/21133\/tde-23092009-103654\/","Resumo Português:":"A Baía da Guanabara vem sofrendo alterações na sua bacia de drenagem desde o início do século XIX que resultaram em acentuada degradação ambiental. O presente trabalho discute a influência da implantação de um Terminal Aquaviário de Gás Natural Liquefeito (GNL) na Baía, e suas possíveis influências nos processos de sedimentação local e\/ou re-disponibilização de sedimentos de fundo, e possíveis contaminantes associados. Os resultados dos modelos matemáticos mostram que as maiores velocidades das plumas termicas que atingem o fundo são em média 0,46 m3\/s para as simulações de verão e 0,47 m3\/s para as simulações de inverno, sendo que são necessários pelo menos de 0,50 m3\/s para uma corrente erodir o fundo, porem velocidades na faixa de 20 a 50 m3\/s são suficientes para causar erosão de sedimentos finos inconsolidados. Sendo assim, a influência das plumas térmicas geradas no processo de re-gaseificação do GNL é de pequena magnitude, e suas correntes só conseguem exportar estes sedimentos para distancias inferiores a 1000 m.  Em relação a re-disponibilização de contaminantes associados aos sedimentos de fundo se mostrou pouco provável, dado o fato da qualidade dos sedimentos apresentarem, diferente da água, baixa concentração de contaminantes e da baixa competência de erosão, que eles tenham competência para erodir sedimentos consolidados.","Resumo inglês:":"Since the beginning of the XIX century, interventions on the Guanabara\\'s Bay drainage basin result in severe environmental degradation. This work aimed to analyze the implementation of an Aquaviary Terminal of Liquefied Natural Gas (LNG), and its putative consequences on the local sedimentation processes, and the availability and possible associated contaminants of the bottom sediments. According to the mathematical models developed, the means of the greatest speeds of the thermal plumes that reach the bottom are 0.46m3\/s for the summer simulations and 0.47m3\/s for the winter. However, for a current to be able to erode the bottom it must be of at least 50m3\/s. Currents with speeds ranging from 20 to 50m3\/s are sufficient only to cause the erosion of fine and non-consolidated sediment. Therefore, the thermal plumes generated in the process of re-gasification of the LNG are of little magnitude, and will not be able to export these sediments to any distance greater than 1000 meters. The re-availability of the contaminants associated with the bottom sediments is not likely, once these sediments, differently from the water, showed little concentration of contaminants. In addition, with the low erosion capacity of the currents generated, the consolidated sediments are not likely to be eroded.","Classificador":0.0535600968,"Co-advisor:":null,"PDF_ID":"USP_tde-23092009-103654"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/21\/21135\/tde-23032016-154604\/":{"Title":"Correntes perpendiculares à costa ao Norte da Plataforma Continental Sudeste Brasileira  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2015","Autor\/a:":"\n\n        Acmon Francisco Pedrosa Bhering","Orientador\/a:":"\n\n        Marcelo Dottori","Banca:":"\n\n        Ricardo de Camargo, \n\n        Joseph Harari","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nOceanografia\n\n","Assuntos em Português:":["Circulação Perpendicular","Número de Burger"],"Assuntos em Inglês:":["Burger´s Number","Cross-shore circulation"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/21\/21135\/tde-23032016-154604\/","Resumo Português:":"A componente perpendicular à costa das correntes nas plataformas continentais é comumente menos intensa e energética do que a componente paralela. Entretanto, elas são importantes no contexto da circulação normal à costa e da troca de água entre plataformas continentais e oceano aberto. Este trabalho teve por finalidade compreender o comportamento das correntes perpendiculares à costa na parte setentrional da Plataforma Continental Sudeste Brasileira (PCSE). Para tal, utilizou-se quatro anos de dados de correntometria do projeto DEPROAS em fundeios de 50, 100 e 200 metros de profundidades nas radiais de Cabo Frio, Ubatuba e Baia de Guanabara para diversas análises e procedimentos estatísticos, assim como experimentos numéricos utilizando-se o modelo computacional sECOM. Esses dados foram comparados com parâmetros adimensionais (número de Burger) afim de descrever os principais padrões de resposta dessas correntes às diversas condições nos espectros temporais e espaciais. O número de Burger (S) é um bom parâmetro para descrever o a dinâmica perpendicular na PCSE. Regiões com S próximo ou maior do que um (principalmente próximas ao talude) transportam água, para a plataforma principalmente acima da camada de fundo, devido ao rápido desligamento da camada de Ekman (períodos menores do que os subinerciais). Consequentemente, nas regiões dos fundeios das isóbatas de 200 metros, registrou-se a exportação de água da plataforma para o oceano aberto próximo ao fundo associados à maré diurna.","Resumo inglês:":"The cross-shore current on continental shelves are usually less intense and energetic than the alongshore current. However, they are important in characterizing the cross shelf circulation and the exchange of water between the continental shelf and the open ocean. This paper aims to understand the behavior of cross-shore currents on the northern part of the Southeast Brazilian Continental Shelf. It was used four years of current data from DEPROAS project\\'s moorings (50, 100 and 200 meters depths) from cross-sections in Cabo Frio, Ubatuba and Guanabara Bay. Those data were statistically treated and analyzed. In addition, it was conducted numerical experiments with sECOM computational model. Those data were compared with dimensionless parameters (Burger number) in order to describe the main response patterns of them during different temporal and spatial conditions. The Burger number (S) is a good parameter to describe the cross-shelf dynamics in the studied area. When S is near or greater than one (especially near the slope) the water fluxes directed to the platform occurs mainly above the bottom layer due to the rapid shutdown of Ekman layer. Consequently, nearby the 200 meters isobaths, the water is exported to the open ocean near seabed associated with diurnal tide.","Classificador":0.1548278183,"Co-advisor:":null,"PDF_ID":"USP_tde-23032016-154604"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3133\/tde-22102009-180225\/":{"Title":"Caracterização microestrutural do aço para tubo API 5L-X65 em diferentes regiões da chapa como laminada e após austenitização e resfriamento sob diversas taxas de resfriamento.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2009","Autor\/a:":"\n\n        Paulo Henrique Ogata","Orientador\/a:":"\n\n        Hélio Goldenstein","Banca:":"\n\n        Ivani de Souza Bott, \n\n        Antonio Augusto Gorni","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Metalúrgica\n\n","Assuntos em Português:":["Ensaios da estrutura dos materiais","Ensaios não destrutivos","Materiais ferrosos","Microscópio eletrônico","Microscópio ótico","Revenido","Solubilização","Trabalho em metal"],"Assuntos em Inglês:":["Ageing treatment","CCT diagram","High strength low alloy steel","Microstructure","Segregation"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3133\/tde-22102009-180225\/","Resumo Português:":"Este trabalho tem por objetivo caracterizar e comparar as microestruturas de diferentes regiões de uma chapa de aço microligado para tubo API 5L X65, empregado no transporte de gás natural e petróleo, como recebido e submetido a tratamentos térmicos de austenitização e resfriamento contínuo sob diferentes taxas de resfriamento. O aço em estudo apresenta uma linha de segregação central, originada durante o processo de produção do aço. Corpos de prova de dilatometria foram usinados da região central e de outras regiões da chapa. As amostras foram previamente austenitizadas a 1200°C e temperadas em água, visando solubilizar grande parte dos precipitados presentes no aço. Após este tratamento, as amostras foram austenitizadas em um dilatômetro de têmpera a 950°C por 180s, e em seguida resfriadas nas seguintes taxas de resfriamento: 0,5°C\/s, 1°C\/s, 5°C\/s, 10°C\/s, 20°C\/s, 30°C\/s, 40°C\/s, 50ºC\/s e 60ºC\/s. Valores de temperatura e tempo correspondentes a inflexões da curva dilatométrica foram obtidas e correlacionadas com a microestrutura, para cada taxa de resfriamento. Com base nesta análise foi traçado um diagrama de Transformação por Resfriamento Contínuo (TRC) do material.","Resumo inglês:":"This work aims to characterize and compare the microstructures of different regions of a plate of microalloyed pipeline steel that conforms to API 5L X65, employed in the transportation of natural gas and oil, as received and after being subjected to heat treatments of austenitization and continuous cooling under different cooling rates. The steel under study presents a central line of segregation that was originated during production. Specimens for dilatometry were machined from the central region and from different regions of the plate. The samples were austenitized at 1200°C and in quenched in water, with the purpose of solubilizing most of the precipitates in the steel. After the preliminary heat treatment, the specimens were austenitized at 950°C for 180s and cooled under the cooling rates: 0.5°C\/s, 1°C\/s, 5°C\/s, 10°C\/s, 20°C\/s, 30°C\/s, 40°C\/s, 50ºC\/s and 60ºC\/s in a quench dilatometer. Values of temperature and time correspond of transformation for each rate of cooling were used for the determination of the Continuous Cooling Transformation (CCT) diagram.","Classificador":0.0181482416,"Co-advisor:":null,"PDF_ID":"USP_tde-22102009-180225"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3133\/tde-23102015-154944\/":{"Title":"Estudo da obtenção de briquetes autorredutores de minério de ferro e carvão fóssil endurecidos por tratamento térmico.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2014","Autor\/a:":"\n\n        Cesar Yuji Narita","Orientador\/a:":"\n\n        Marcelo Breda Mourão","Banca:":"\n\n        Eduardo Osório, \n\n        Cyro Takano","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Metalúrgica\n\n","Assuntos em Português:":["Briquetagem","Briquetes autorredutores","Carvão fóssil","CCB","Resistência mecânica","Tratamento térmico"],"Assuntos em Inglês:":["Briquetting","CCB","Coal","Heat treatment","Mechanical strength","Self-reducing briquettes"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3133\/tde-23102015-154944\/","Resumo Português:":"Nos últimos anos, novas tecnologias têm sido desenvolvidas para a redução da emissão de gás carbônico, um dos principais causadores do efeito estufa. Na indústria de ferro e aço, grande emissora de gás carbônico, tecnologias para uso mais eficiente de carvão fóssil tem sido desenvolvidas. Uma dessas tecnologias é o produto chamado de CCB (Carbon Composite Iron Ore Hot Briquette), um composto de minério de ferro e carbono briquetado a quente que usa a plasticidade térmica do carvão fóssil como aglomerante para aumento da resistência mecânica do aglomerado. Esse produto tem como vantagens a alta velocidade de reação e alta resistência mecânica a altas temperaturas, diferentemente das pelotas autorredutores que usam aglomerantes inorgânicos. Os objetivos deste trabalho foram: (a) propor um método para a fabricação de aglomerados autorredutores de minério de ferro e carvão fóssil via briquetagem a frio seguida de tratamento térmico; (b) identificar a principais variáveis de processo de fabricação; e (c) estudar o comportamento cinético durante a redução dos briquetes produzidos. Para fabricar os briquetes foram utilizados dois métodos de briquetagem, um em matriz cilíndrica de compressão uniaxial, e outro em prensa de rolos. Foram identificadas as principais variáveis de processo na fabricação dos briquetes: temperatura de tratamento térmico; tamanho de partícula dos componentes da mistura; características do carvão fóssil; pressão de compressão na conformação dos briquetes; proporção dos componentes; e taxa de aquecimento do tratamento térmico. A qualidade dos briquetes foi mensurada por sua resistência à compressão. Foi observado que a obtenção de um briquete autorredutor comparável com os CCBs, deve levar em conta as seguintes condições de fabricação: (a) tamanho de partícula do carvão fóssil entre 0,105 e 0,053 mm (150 e 270 mesh); (b) quantidade de carvão fóssil na mistura entre 25 e 30% em peso; e (c) temperatura de tratamento térmico de 500°C. Além disso, quanto maior a taxa de aquecimento do tratamento térmico, maior a resistência à compressão dos briquetes. A cinética de redução dos briquetes autorredutores tratados termicamente é bastante sensível à temperatura (E = 369 kJ\/mol), principalmente quando comparada a pelotas autorredutoras de minério de ferro e carvão vegetal (E 200 kJ\/mol).","Resumo inglês:":"In recent years, new technologies have been developed to reduce carbon dioxide emissions, one of the main causes of the greenhouse effect. Innovative energy saving technologies have been developed to improve the efficiency of coal usage, especially in the iron making industry, which emits large amounts of carbon dioxide. One of these technologies is a product known as CCB (Carbon Composite Iron Ore Hot Briquette), a self-reducing carbon composite iron ore that uses the thermal plasticity of coking coals as a binder to enhance the mechanical strength of the agglomerate. This product has advantages such as high reaction rate and high mechanical strength at high temperatures when compared against self-reducing pellets that uses inorganic binders. The objectives of this study are: (a) to propose a method for manufacturing composite briquettes of iron ore and coal hardened by heat treatment; (b) to identify the main process variables of the fabrication; and (c) to study the agglomerate reduction kinetics. Two methods of briquetting have been employed, one using a cylindrical die and the other using a laboratory roller press. The main process variables for manufacturing the briquettes have been identified: the heat treatment temperature; the particle size of the components; the coal characteristics; the briquetting pressure; the proportion of the components; and the heating rate. Compressive strength tests have been performed. It was observed that obtaining a self-reducing briquette as strong as the CCB should consider the following fabrication conditions: (a) coal particle size between 0,105 and 0,053 mm (150 and 270 mesh); (b) coal amount in the mixture between 25 and 30 wt%; and (c) heat treatment temperature of 500°C. Also, higher heating rates showed higher briquette compressive strengths. The self-reducing briquettes reduction kinetics are very sensitive to temperature (E = 369 kJ\/mol), especially when compared against self-reducing pellets of iron ore and charcoal (E 200 kJ\/mol).","Classificador":0.1996032,"Co-advisor:":null,"PDF_ID":"USP_tde-23102015-154944"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-21062013-121726\/":{"Title":"Avaliação do aprendizado na produtividade de um estaleiro: uma abordagem através da dinâmica de sistemas.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2012","Autor\/a:":"\n\n        André Baitello","Orientador\/a:":"\n\n        Marcelo Ramos Martins","Banca:":"\n\n        Isaías Custódio, \n\n        Nilton Nunes Toledo","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Naval e Oceânica\n\n","Assuntos em Português:":["Construção naval","Dinâmica de sistemas","Estaleiros","Produtividade"],"Assuntos em Inglês:":["Productivity","Shipbuilding","Shipyard","System dynamics"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-21062013-121726\/","Resumo Português:":"Profundas transformações na política energética brasileira têm motivado a revitalização da indústria naval no Brasil. Novos estaleiros estão surgindo em diferentes regiões do país e todos, sem exceção, terão o desafio de aprender com a experiência e, paulatinamente, formar sua força de trabalho. Neste início, que além de árduo é decisivo para o futuro dos estaleiros, é fundamental que se comece a partir das diretrizes corretas, respeitando as mesmas regras básicas que selecionaram os estaleiros que hoje se encontram em posição de destaque no mundo. Os estaleiros japoneses, por exemplo, ergueram as suas bases em um ambiente econômico pós-guerra extremamente restritivo e cheio de dificuldades, mas que os obrigou a desenvolverem um novo paradigma industrial que eliminou desperdícios e possibilitou um salto no desenvolvimento tecnológico e na produtividade na construção naval. Desde então, especialmente após as duas crises do petróleo, a busca pela produtividade em um estaleiro, não é apenas uma questão de competitividade e diferenciação perante os concorrentes, mas um fator de sobrevivência, uma vez que a indústria de construção naval é global e extremamente competitiva em preço, prazo, qualidade, tecnologia e produtividade. Normalmente a produtividade na construção naval é expressa na forma inversa da produtividade parcial da mão de obra (HH\/CGT), não por acaso, pois, além da influência de melhores práticas produtivas, sabe-se que o desempenho da força de trabalho representa importante parcela na produtividade de um estaleiro. Neste sentido, esta pesquisa propõe-se a desenvolver um modelo simplificado através da Dinâmica de Sistemas que possibilite simular o comportamento dinâmico da produção, da força de trabalho e da produtividade em um estaleiro para avaliar, através da experiência de modelagem e dos resultados das simulações, cenários que permitam mostrar direções que favoreçam seu aprendizado em produtividade e garantam sua sustentabilidade em função de seu desempenho no longo prazo. A razão desta proposta é explorar algumas das causas que determinam o comportamento dinâmico das curvas de aprendizado dos estaleiros, para então traçar algumas diretrizes que indiquem o caminho para o aprendizado sistêmico. A partir de uma seleção das alavancas para a aprendizagem em produtividade, foram selecionadas cinco diretrizes para estaleiros que tenham o objetivo da aprendizagem, todas relacionadas de alguma maneira com algum aspecto da força de trabalho que são: respeitar os limites do crescimento da força de trabalho, reter experiência e aumentar o seu aproveitamento, criar condições para alavancar o aprendizado da força de trabalho, facilitar a transferência do aprendizado da força de trabalho para o aprendizado da produção e que o aprendizado através de rotinas e processos de produção seja realizado em conjunto com o aprendizado das pessoas. A principal contribuição deste trabalho é a demonstração, através do processo de modelagem e dos resultados da simulação, de um conceito amplamente divulgado pelas teorias de aprendizagem organizacional, de que a origem do aprendizado está nas pessoas e, portanto, são estas os elementos mais importantes do estaleiro. O modelo também ajuda a replicar o paradoxo de que o estaleiro não depende de uma pessoa em específico, mas depende completamente do conjunto formado por todas as pessoas que lá trabalham. Portanto, conforme o pensamento sistêmico define as organizações de aprendizagem, o estaleiro deve ser pensado como um sistema de aprendizagem, em que o desenvolvimento das pessoas é realizado em todos os níveis e o aprendizado ocorre junto com o processo produtivo.","Resumo inglês:":"Profound changes in Brazil\\'s energy policy have motivated the revitalization of the shipbuilding industry in Brazil. New shipyards are springing up in different regions of the country and all, without exception, have the challenge of learning from experience and gradually train their workforce. At this moment, that is decisive for the shipyards future, it is essential to start from the correct guidelines, respecting the same basic rules that selected established yards which are now in a prominent position in the world shipbuilding market. The Japanese shipyards, for instance, raised its bases in a post-war economic environment extremely restrictive and full of difficulties, but they were compelled to develop a new industrial paradigm that eliminated waste and enabled a leap in technological development and productivity in the shipbuilding process. Since then, especially after the two oil crises, the race for productivity in world yards, is not just a matter of competitiveness and differentiation against competitors, but a survival factor in the shipbuilding industry, now a global industry and extremely competitive in price, time, quality, technology and performance. In the shipbuilding industry, productivity is usually expressed as the inverse ratio of partial labor productivity (or MH\/CGT), not only by the influence of best production practices, but also by workforce performance that plays an important share in a shipyard productivity indexes. Therefore, this research proposes to develop a simplified model using System Dynamics practices that allows to simulate the dynamic behavior of production, labor and productivity in a shipyard to assess, through the experience of modeling and simulating, a set of scenarios and show directions to promote learning in productivity and ensure shipyard sustainability in terms of its performance in the long run. The reason for this proposal is to explore some of the causes that determine the dynamic behavior shipyard learning curves, and then draw some guidelines that indicate the path to the systemic learning. From a selection of leverage points for learning productivity, we selected five guidelines for shipyards that have the learning goal, all related in some way with some aspect of the workforce which are: respect the limits of growth of the labor force, retain and increase workforce experience used by learning process, create conditions to empower the learning of the workforce, facilitate the transfer of learning from the workforce to the production learning through frameworks, routines and ensure that production learning is conducted in the same time of individuals learning once they have make concepts and implement new production process. The main contribution of this study is to demonstrate, through the process of modeling and simulation results, a concept widely publicized by the theories of learning organizations, that the source of learning is in people and, therefore, they are the most important elements in the shipyard. The model also helps to replicate the paradox that the shipyard does not depend on any specific person, but depends completely on all shipyard people. Therefore, as defined by systems thinking theories about learning organizations, the shipyard should be thought of as a learning system, where people at all levels are developed and learning occurs in the same time as the production process.","Classificador":0.1241783351,"Co-advisor:":null,"PDF_ID":"USP_tde-21062013-121726"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-23102015-153652\/":{"Title":"Análise numérica de fenômenos de impacto hidrodinâmico em plataformas offshore.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2014","Autor\/a:":"\n\n        Cezar Augusto Bellezi","Orientador\/a:":"\n\n        Kazuo Nishimoto","Banca:":"\n\n        Isaias Quaresma Masetti, \n\n        Cheng Liang Yee","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Naval e Oceânica\n\n","Assuntos em Português:":["Estruturas offshore (Simulação numérica)","Hidrodinâmica","Método de partículas"],"Assuntos em Inglês:":["Hydrodynamics","Offshore structures ( Numerical simulation )","Particle method"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-23102015-153652\/","Resumo Português:":"O presente trabalho é focado no estudo dos violentos fenômenos de impacto hidrodinâmico que podem prejudicar a operação de plataformas offshore. São três os fenômenos abordados neste trabalho: o green water, o wave runup e o sloshing. O fenômeno de wave runup consiste na projeção vertical de uma coluna de água devido ao impacto de ondas em estruturas transversais. O fenômeno de green water consiste no embarque de água no convés, podendo danificar os equipamentos da planta de produção. Por fim, o sloshing consiste no movimento violento de fluído em tanques parcialmente preenchidos, resultando em perigosos carregamentos em suas paredes. Tais fenômenos possuem natureza altamente não linear e sua análise, considerando-se toda a sua complexidade, ainda constitui um desafio para a engenharia naval e oceânica. Os métodos de partículas têm se destacado no tratamento de tais fenômenos envolvendo interação fluído-estruturas, grandes deformações e fragmentação de superfície livre. Desta maneira, optou-se pelo emprego do método de partículas Moving Particles Semi-Implicit (MPS) neste trabalho para o estudo dos fenômenos de impacto hidrodinâmico. O MPS é um método totalmente lagrangeano para escoamentos incompressíveis. Para os três fenômenos abordados neste trabalho há uma primeira etapa de validação, na qual os resultados numéricos são comparados a resultados experimentais da literatura. Uma segunda etapa é baseada na aplicação do método numérico na análise de ferramentas para a mitigação dos esforços resultantes do impacto hidrodinâmico. Nesta etapa é investigada a influência do formato da proa no fenômeno de green water e a utilização de anteparas fixas e flutuantes para a mitigação de sloshing em tanques.","Resumo inglês:":"The present work is focused in the study of the violent hydrodynamic impact phenomenon which could jeopardize the offshore platforms operation. In this work three different phenomena involving hydrodynamic impact are studied: green water, wave runup and sloshing. The wave runup consists in the vertical projection of a water column due to wave impact on a transversal structure, such as submersible columns. The green water consists in the water boarding on the deck which could damage the equipment over the oil platform deck. Finally, the sloshing phenomenon is the violent movement of fluid in partially filled tanks, resulting in dangerous impact loads at its walls. The hydrodynamic impact phenomenon has strongly non linear nature and is still a challenge for the naval and offshore engineering its analysis considering all its complexity. The particle methods present advantages in the analysis of phenomena involving fluid structure interaction, large free surface deformation, fragmentation and merging. Therefore, in the present study the Moving Particles Semi-Implicit (MPS) method is used. The MPS is a fully lagrangian method for the simulation of incompressible flows. For the three phenomena studied in the present work a first step of validation is performed. In the validation step the numerical results obtained by the particle method are compared to experimental data presented in the literature. The second step consists in the application of the numerical method to investigate simple mechanisms to mitigate the hydrodynamic impact loads. For example, the effect of the bow shape in the green water phenomenon is studied. Also in this step the use of fixed and floating baffles in order to suppress the sloshing phenomenon are investigated.","Classificador":0.1852181703,"Co-advisor:":null,"PDF_ID":"USP_tde-23102015-153652"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-23122014-150550\/":{"Title":"Modelagem de efeitos de segunda-ordem nos movimentos de roll de plataformas tipo FPSO.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2014","Autor\/a:":"\n\n        Fábio Tadao Matsumoto","Orientador\/a:":"\n\n        Alexandre Nicolaos Simos","Banca:":"\n\n        José Augusto Penteado Aranha, \n\n        Kazuo Nishimoto, \n\n        Clodoaldo Grotta Ragazzo, \n\n        Sergio Hamilton Sphaier","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Naval e Oceânica\n\n","Assuntos em Português:":["Dinâmica de plataforma","Petróleo"],"Assuntos em Inglês:":["Oil","Platform dynamics"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-23122014-150550\/","Resumo Português:":"A indústria de petróleo brasileira é baseada essencialmente na exploração e produção de petróleo em águas oceânicas. O estudo do comportamento no mar é, portanto, indispensável no dimensionamento de embarcações projetadas para operar em diferentes estados de onda. Normalmente, a abordagem linear é suficiente para estimar razoavelmente os movimentos verticais de estruturas flutuantes na superfície do oceano. As características dos campos gigantes de petróleo e a infraestrutura submarina da costa brasileira onde estes campos estão localizados favorecem soluções em que se empregam plataformas de exploração e produção de grande deslocamento que, por sua vez, faz com que a ressonância dos movimentos verticais fique fora da região de energia do mar. Se, por um lado, isso diminui os efeitos de primeira ordem, por outro lado os movimentos de segunda ordem tornam-se relevantes para análise do comportamento em ondas tais quais os movimentos no plano horizontal suportados pelas linhas de amarração. Este trabalho apresenta a teoria potencial no domínio da frequência na qual fica explicita a dificuldade que envolve a determinação da chamada função de transferência quadrática ou simplesmente QTF, tanto de força quanto de movimento. A teoria é válida para os seis graus de liberdade sendo as forças de segunda ordem obtidas através da integração direta da pressão exercida pelo fluido na superfície molhada do corpo. A força de segunda ordem é, portanto, calculada utilizando um algoritmo de solução do problema potencial implementado no programa comercial WAMIT®. Um novo conceito de FPSO (Floating Production Storage and Offloading Units) idealizado para operar em campos de águas profundas foi testado em ondas irregulares de través no tanque de reboque do IPT (Instituto de Pesquisa Tecnológica do Estado de São Paulo). Os resultados deste teste mostraram claramente movimentos ressonantes de roll caracterizados como movimentos lentos de segunda ordem, os quais foram utilizados como paradigma para comparação dos resultados numéricos obtidos a partir da solução completa da QTF. As comparações mostraram boa aderência entre eles. Obter a QTF, no entanto, exige, além de muito cuidado na modelagem e simulação numérica, um tempo de processamento relativamente elevado em virtude de um grande esforço computacional exigido na solução linearizada, em segunda ordem, do problema não linear. Por este motivo, este trabalho utiliza métodos de aproximação existentes para estimar o movimento de segunda ordem de roll de um FPSO e propõe um novo método, derivado dos métodos existentes e é exatamente esta proposta que confere originalidade à Tese. Os resultados obtidos com os métodos existentes e o proposto foram comparados com o modelo completo da QTF mostrando claramente o ganho obtido com a aplicação do novo método. A luz das hipóteses adotadas para aplicação do método de aproximação aqui proposto, espera-se que seu emprego em outros tipos de estruturas oceânicas seja igualmente promissor.","Resumo inglês:":"The Brazilian oil industry is essentially based on offshore production and exploitation units. The seakeeping analysis is, therefore, imperative to sizing vessels designed to operate in different sea states. Normally, a linear approach is sufficient to predict reasonably the vertical motions of free floating bodies. The characteristics of Brazilian oil fields and the subsea infrastructure drive a tendency to design of very large floating platforms which, in turn, leads to resonant periods out of wave energy zone. Whereas, on the one hand, wave-induced first order motions decrease, on the other hand second order vertical motions become relevant to the seakeeping analysis as far as mooring design is concerned. Potential theory in frequency domain is presented, in which the difficulty in determining the so called Quadratic Transfer Function or simply QTF becomes explicit. The theory is valid for six degrees of freedom and the second order forces are obtained through direct integration of the fluid pressure acting on the instantaneous wetted surface of the body. The second order forces are, therefore, calculated using a commercial potential solver algorithm such as WAMIT® for arbitrary body geometry. Irregular wave tests with beam sea incidence have been carried out at IPT (Instituto de Pesquisa Tecnológica do Estado de São Paulo) towing tank for a new concept of FPSO hull idealized to operate on ultra deep waters. The results from these tests showed clearly a roll resonant motion, characterized as second order slow motion, which were used as paradigm to compare the numerical results achieved from complete estimative of QTF. The comparison showed good agreement between them. Obtaining the QFT requires massive computational power and a considerable amount of time. For this reason, this work uses existing approximation methods to estimate the second order roll motion of an FPSO and proposes a new approximation method derived from existing ones, which represents an original contribution of this Thesis. The results from the existing and proposed approximation methods were compared with those obtained with the complete QTF showing that the proposed approximation yields results of improved accuracy compared with the existing ones for roll motion of the FPSO. In light of the assumptions adopted to apply the proposed approximation method, its applicability on the other types of offshore structure may be likewise promises if the transfer function is narrowbanded.","Classificador":0.1035475507,"Co-advisor:":null,"PDF_ID":"USP_tde-23122014-150550"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-23122014-151020\/":{"Title":"Aplicação de estudo de confiabilidade de operação de produção de petróleo com embarcação posicionada dinamicamente.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2014","Autor\/a:":"\n\n        Fabio Partel Murillo","Orientador\/a:":"\n\n        Helio Mitio Morishita","Banca:":"\n\n        Acires Dias, \n\n        Gilberto Francisco Martha de Souza","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Naval e Oceânica\n\n","Assuntos em Português:":["Comportamento de embarcações no mar","Petróleo (Produção; Confiabilidade)","Sistemas de posicionamento dinâmico"],"Assuntos em Inglês:":["Behavior of vessels at sea","Dynamic positioning systems","Petroleum (Production; Reliability)"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-23122014-151020\/","Resumo Português:":"A exploração do petróleo no Brasil tem migrado para águas cada vez mais profundas; os campos de exploração estão cada vez mais distantes da costa e em regiões com condições meteoceanográficas cada vez mais severas. Isto, e o recente volume de novas descobertas e novos campos de exploração têm impulsionado as indústrias deste setor na busca por novas soluções para a exploração deste óleo. Estas são unidades de produção, dotadas de sondas de perfuração e de sistema de posicionamento dinâmico. A utilização de unidades de posicionamento dinâmico para produção continua de campos de petróleo é algo novo no mundo. Por se tratar de plataformas que devem permanecer por vários meses produzindo de forma ininterrupta, o estudo de confiabilidade de seu sistema de posicionamento dinâmico é de vital importância. Este trabalho apresenta um estudo de confiabilidade para este tipo de embarcação. Serão avaliados todos os sistemas relacionados ao posicionamento dinâmico da unidade, entre eles, sistema de geração de energia, sistema de propulsão, controladores DP e sistemas de referência de posição. O trabalho apresenta também um estudo de confiabilidade do sistema de conexão e desconexão de emergência com o poço; sistema este que é a ultima salvaguarda caso haja uma perda de posição na unidade.","Resumo inglês:":"The exploitation of oil in Brazil has migrated to deeper and deeper waters; the exploration fields are increasingly distant from the coast and in regions with meteoceanográficas conditions increasingly severe. This, and the recent volume of new discoveries and new exploration fields have driven industries of this sector in the search for new solutions to the exploitation of this oil. One of these innovative solutions are FPWSO DP (Floating Production Storage Offloading Workover Dynamic Positioning Unit). These are production units, equipped with drilling rigs and dynamic positioning system. The use of dynamic positioning units for continuous production of oil fields is something new in the world. Because it is platforms that must remain for several months producing uninterrupted, the study of reliability of its dynamic positioning system is of vital importance. This paper presents a reliability study for this type of vessel. We will evaluate all systems related to the dynamic positioning of the unit, including, power generation system, propulsion system, DP controllers and position reference systems. The paper also presents a study of connection of system reliability and emergency disconnect with the well; which system is the last safeguard in case there is a loss of position in the unit.","Classificador":0.0612196624,"Co-advisor:":null,"PDF_ID":"USP_tde-23122014-151020"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3136\/tde-21062016-115827\/":{"Title":"Proposta de modelo multicritérios para análise de investimentos em refinarias de petróleo no Brasil.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2015","Autor\/a:":"\n\n        Eduardo Hauy Junior","Orientador\/a:":"\n\n        Reinaldo Pacheco da Costa","Banca:":"\n\n        Erik Eduardo Rego, \n\n        José Roberto Tálamo","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia (Engenharia de Produção)\n\n","Assuntos em Português:":["Análise de investimentos","Engenharia econômica","Lógica Fuzzy","Refino de petróleo","Tomada de decisão com múltiplos critérios","TOPSIS"],"Assuntos em Inglês:":["Economic engineering","Fuzzy logic","Investment analysis","Multiple criteria decision making","Oil refining","TOPSIS"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3136\/tde-21062016-115827\/","Resumo Português:":"O processo de tomada de decisão que envolve a priorização e a seleção de projetos de investimentos na indústria do petróleo está longe de ser uma tarefa trivial. Ao mesmo tempo em que a empresa deve buscar relações favoráveis entre risco e retorno econômico-financeiro também deve se alinhar cada vez mais aos princípios do desenvolvimento sustentável em seus negócios. Em se tratando do caso da indústria petrolífera brasileira, formada essencialmente por um monopólio estatal, esta tarefa se torna ainda mais difícil, já que uma série de interesses públicos relacionados ao investimento também devem ser considerados. Sendo assim, o objetivo principal desta pesquisa foi o desenvolvimento e a aplicação de um modelo original de análise usando múltiplos critérios que auxiliasse na priorização e na seleção de projetos de investimentos nas refinarias de petróleo brasileiras. Utilizou-se uma metodologia de pesquisa quantitativa com o uso de diversos artefatos de matemática aplicada capazes de lidar adequadamente com as avaliações muitas vezes incompletas e subjetivas que caracterizam o problema da análise de investimentos em refinarias de petróleo. Ao final do trabalho, conseguiu-se obter um modelo suficientemente simples, ao ponto de ser facilmente implementado em uma planilha eletrônica, robusto, ao ser capaz de lidar de maneira bastante adequada com as principais peculiaridades que envolvem o setor do refino de petróleo no Brasil e flexível, de maneira que os critérios de análise e as alternativas de decisão pudessem ser facilmente adicionados, removidos ou alterados de acordo com as necessidades específicas exigidas para cada caso.","Resumo inglês:":"The decision-making process involving the prioritization and selection of investment projects in the oil industry is far from being a trivial task. At the same time that the company must seek for a favorable relationship between risk and economic-financial return it must also be more and more aligned to the principles of sustainable development in their business. Regarding to the case of the Brazilian oil industry, essentially formed by a state monopoly, this task becomes even more difficult, since a number of public interests related to investment should also be considered. Thus, the main objective of this research was the development and application of an original analysis model using multiple criteria that help in the prioritization and selection of investment projects on the Brazilian oil refineries. We used a quantitative research methodology using various applied mathematical tools capable of dealing properly with often incomplete and subjective valuations of investment analysis in oil refineries. At the end, it was possible to obtain a sufficiently simple model, that could be easily implemented in a spreadsheet, robust, to deal in a properly way with the main peculiarities involving the oil refining sector in Brazil and sufficiently flexible so that the criteria for analysis and decision alternatives could be easily added, removed or modified in accordance with the specific needs required for each case.","Classificador":0.0153972246,"Co-advisor:":null,"PDF_ID":"USP_tde-21062016-115827"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3137\/tde-21102014-111526\/":{"Title":"Análise ambiental, energética e econômica de arranjo processual para reúso de água em refinaria de petróleo.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2013","Autor\/a:":"\n\n        Victor Sette Gripp","Orientador\/a:":"\n\n        Luiz Alexandre Kulay","Banca:":"\n\n        Vívian Tavares de Andrade, \n\n        Marcelo Martins Seckler","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Química\n\n","Assuntos em Português:":["Análise econômica","Avaliação do Ciclo de Vida (ACV)","Demanda Cumulativa de Energia (CED)","Refinaria de petróleo","Reúso de água"],"Assuntos em Inglês:":["Cumulative Energy Demand (CED)","Economic analysis","Life Cycle Assessment (LCA)","Petroleum refinery","Water reuse"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3137\/tde-21102014-111526\/","Resumo Português:":"Foi construído um modelo representativo do ciclo de vida da água em uma refinaria de petróleo, contemplando todos os usos a que esta se presta. Nesse contexto foram avaliados do ponto de vista ambiental, energético e econômico cenários em que etapas adicionais eram incorporadas ao tratamento de efluentes de forma a viabilizar o reúso de água e o fechamento do circuito na própria refinaria, reduzindo assim a necessidade de captação e, consequentemente, de tratamento da água bruta captada pela refinaria. O Cenário I corresponde ao cenário-base, sem implantação de nenhuma ação voltada ao reúso. No Cenário II, é incorporada a etapa adicional chamada Tratamento Fase 1, constituída por um processo de Clarificação seguido de uma Eletrodiálise Reversa (EDR) que permite o reúso de 255,7 m3\/h dos 350 m3\/h lançados inicialmente ao corpo hídrico no Cenário I. No Cenário III, é incorporada ao arranjo do Cenário II uma etapa de Cristalização Evaporativa para tratar o concentrado salino da EDR, recuperando, assim, mais 55,4 m3\/h dos 350 m3\/h lançados inicialmente, utilizando, para isso, vapor residual inicialmente não aproveitado pela refinaria. A análise ambiental foi desenvolvida por Avaliação do Ciclo de Vida (ACV) e constatou um desempenho muito semelhante dos três cenários. Apesar disso, a análise em perfil aberto, de impactos de midpoint, evidenciou ganhos ambientais significativos associados ao fechamento de circuito de água e, embora com vantagens muito discretas, o Cenário III apresentou um desempenho superior ao do Cenário II em todas as categorias e, na grande maioria delas, também superior ao desempenho do Cenário I. A análise de indicador único, em endpoint, destacou o impacto em Mudança Climática, relativo principalmente à queima de gás natural na caldeira para a geração de vapor, como o principal impacto ambiental associado ao ciclo de vida da água na refinaria, responsável por mais de 90% do valor correspondente ao resultado do indicador único. A análise energética foi desenvolvida utilizando-se o indicador de Demanda Cumulativa de Energia (CED) e resultou em um desempenho superior do Cenário I, ainda que com pequenas diferenças em relação aos Cenários II e III. O pior desempenho foi o do Cenário II. Comparando-se a contribuição relativa dos diferentes tipos de energia, destaca-se a energia de origem hidrelétrica, responsável por cerca de 80% do indicador único de CED em todos os três cenários. A análise econômica foi realizada por meio de indicadores tradicionalmente utilizados para a análise de viabilidade de projetos Taxa Interna de Retorno (TIR) e Valor Presente Líquido (VPL) , considerando, como referência, as regras de cobrança pelo uso da água vigentes na bacia do rio Paraíba do Sul. Com os preços cobrados atualmente pelo uso da água desta bacia, a implantação de ambos os cenários de reúso (II e III) não se viabiliza economicamente. Para que isso ocorra, o valor cobrado pelo uso da água teria que ser da ordem de 50 a 80 vezes maior do que o que é cobrado atualmente. Dentre os cenários de reúso, o Cenário II apresentou desempenho econômico superior ao do Cenário III.","Resumo inglês:":"It was built a representative model of the water life cycle within a petroleum refinery, considering all the uses in which it is applied. In this context, under environmental, energetic and economic perspective, different scenarios were analyzed, where further treatment stages were added to the wastewater treatment process so that recycled water could be provided back to the refining process, reducing, therefore, the need for freshwater intake and pretreatment by the refinery. Scenario I is the base scenario, without implementation of any water reuse aimed action. In Scenario II, it is incorporated the additional stage called Phase 1 Treatment, which consists of a Clarification process followed by an Electrodialysis Reversal (EDR).This enables the recycling of 255.7 m3\/h from the 350 m3\/h previously discharged to the water body in Scenario I. In Scenario III, it is incorporated to the Scenario II setting an Evaporative Crystallization process for treating the concentrated brine resulting from the EDR process. This enables the recovery of more 55.4 m3\/h from the 350 m3\/h initially released, using, for that, the energy from residual steam previously not used by the refinery. The environmental analysis was developed through Life Cycle Assessment (LCA) and found very similar performances for all three scenarios. Despite that, the open profile analysis, of midpoint impacts, showed significant environmental gains from the closure of the water circuit and, though with very small advantages, Scenario III showed a better performance than Scenario II in all impact categories and, in most of them, also better than Scenario I performance. The single score analysis, considering endpoint impact categories, highlighted Climate Change, specially related to the natural gas burning in the boiler for steam generation, as the main impact category associated to the water life cycle within the refinery, being responsible for more than 90% of all the value of the single score indicator. The energetic analysis was developed using the Cumulative Energy Demand (CED) indicator and resulted in a better performance of Scenario I, even if with just small differences from Scenarios II and III. The worst performance was from Scenario II. Comparing the relative contribution of the different types of energy, the hydroelectricity was the most important one, being responsible for around 80% of the CED single score in all three scenarios. The economic analysis was developed through traditional indicators used for assessing projects viability Internal Return Rate (IRR) and Net Present Value (NPV), considering, as reference, the rules of charging for water use valid nowadays at the Paraíba do Sul river basin. With the prices charged nowadays for the water use from this basin, the implementation of both reuse scenarios is not economic viable. In order to make it viable, the charged value would have to be around 50 to 80 times higher than it is today. Among the reuse scenarios, Scenario II had a better economic performance than Scenario III.","Classificador":0.0812124163,"Co-advisor:":null,"PDF_ID":"USP_tde-21102014-111526"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3139\/tde-21122009-131641\/":{"Title":"Mancal magnético ativo aplicado a um motor de indução linear tubular.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2009","Autor\/a:":"\n\n        Eduardo Alves da Costa","Orientador\/a:":"\n\n        José Jaime da Cruz","Banca:":"\n\n        Bernardo Pinheiro de Alvarenga, \n\n        Alexandre Brincalepe Campo, \n\n        Silvio Ikuyo Nabeta, \n\n        Roberto Moura Sales","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Elétrica\n\n","Assuntos em Português:":["Controle (teoria de sistemas e controle)","Motores elétricos"],"Assuntos em Inglês:":["Active magnetic bearing","Bearingless motor","Feedback control system","Tubular linear induction motor"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3139\/tde-21122009-131641\/","Resumo Português:":"O Motor Assíncrono Tubular para Aplicação na Extração de Óleo do Subsolo MATÆOS foi desenvolvido na Escola Politécnica da Universidade de São Paulo (EPUSP) com a função de acionar diretamente uma bomba de sucção, instalada no fundo de um poço de petróleo em terra. Dando continuidade aos trabalhos realizados na EPUSP envolvendo sistemas de levitação magnética, foi desenvolvido um mancal magnético ativo (AMB - Active Magnetic Bearing), aplicado ao protótipo do motor em substituição ao mancal mecânico tradicional existente. O projeto abrange a construção de um protótipo de mancal magnético composto das partes mecânicas, elétricas e de software necessárias ao funcionamento do sistema. O projeto do eletroímã foi realizado por meio do método dos elementos finitos (MEF), para análise da densidade de fluxo e da relação entre a força radial e a corrente elétrica nas bobinas. O controle da levitação do mancal é realizado por meio de controlador digital com placas conversoras AD\/DA e algoritmo de controle implementado em hardware FPGA. Utilizando o modelo do sistema, os controladores são sintonizados para atender aos requisitos de estabilidade e rejeição de perturbações, que desviem o entreferro do seu valor nominal. Na configuração do AMB, ao invés do sistema tradicional com oito pólos, um conceito diferente é adotado. Neste, uma máquina primitiva bearingless é excitada com corrente contínua e usada como mancal magnético. Os resultados experimentais obtidos com o protótipo em funcionamento mostram que o sistema em malha fechada é estável e apresenta uma resposta transitória satisfatória.","Resumo inglês:":"A tubular linear induction motor applied to onshore oil exploitation, named MATÆOS (which is in the Portuguese acronym for Tubular Asynchronous Motor for Onshore Oil Exploitation) was built at Escola Politécnica da Universidade de São Paulo (EPUSP). Its purpose is to directly drive the sucker-rod pump installed in the down hole of the oil well. In continuing the research accomplished at EPUSP concerning magnetic levitation systems, an Active Magnetic Bearing (AMB) was developed and applied to the prototype of the motor in substitution to the existing traditional bearing. The design includes the construction of the magnetic bearing prototype composed of mechanical, electric and software components required to the operation of the system. The electromagnet design was accomplished using the Finite Element Method (FEM) in the analysis of both the flux density and the relationship between the radial force and the suspension winding current. The magnetic bearing levitation control is executed by a digital controller using an AD\/DA converter and a control algorithm implemented in FPGA hardware. Using the system model, the controllers are tuned to provide both stability and rejection of disturbances that tend to move the air gap from its nominal value. Instead of the usual eight-pole AMB, a different concept is adopted where a DC-excited primitive bearingless machine is used as a magnetic bearing. The experimental results obtained with the prototype in operation show that the closed-loop system is stable and exhibits a satisfactory transient response.","Classificador":0.0517941564,"Co-advisor:":null,"PDF_ID":"USP_tde-21122009-131641"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3140\/tde-01082007-173551\/":{"Title":"Processamento de sinais e reconhecimento de padrões de resposta de sensores de gases através da geometria fractal.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2007","Autor\/a:":"\n\n        Juliano dos Santos Gonschorowski","Orientador\/a:":"\n\n        Walter Jaimes Salcedo","Banca:":"\n\n        Orlando Del Bianco Filho, \n\n        Magno Teófilo Madeira da Silva","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Elétrica\n\n","Assuntos em Português:":["Geometria fractal","Movimento Browniano fracionário","Reconhecimento de padrões","Sensores","Sistemas de funções iteradas parciais"],"Assuntos em Inglês:":["Fractal geometry","Fractional Brownian motion","Partial iterated function system","Pattern recognition","Sensors"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3140\/tde-01082007-173551\/","Resumo Português:":"O objetivo do presente trabalho foi propor métodos de processamento de sinais e reconhecimento de padrões dos sinais de respostas de sensores de gás, utilizando técnicas e modelos da geometria fractal. Foram analisados e estudados os sinais de resposta de dois tipos de sensores. O primeiro sensor foi um dispositivo de óxido de estanho, cujo princípio de funcionamento baseia-se na mudança da resistividade do filme. Este forneceu sinais de respostas com características ruidosas como resposta à interação com as moléculas de gás. O segundo sensor foi um dispositivo Metal-Óxido-Semicondutor (MOS) com princípio de funcionamento baseado na geração de foto corrente, fornecendo respostas imagens bidimensionais. Para as análises dos sinais ruidosos do sensor de óxido de estanho, foi proposto um método de processamento baseado no modelo do movimento Browniano fracionário. Com este método foi possível a discriminação de gases combustíveis com uma taxa de acerto igual a 100%. Para as análises das respostas do tipo imagem do sensor MOS, foram propostos dois diferentes métodos. O primeiro foi embasado no princípio de compressão fractal de imagens e o segundo método proposto, foi baseado na análise e determinação da dimensão fractal multiescala. Ambos os métodos propostos mostram-se eficazes para a determinação da assinatura, como o reconhecimento, de todos os gases que foram utilizados nos experimentos. Os resultados obtidos no presente trabalho abrem novas fronteiras e perspectivas nos paradigmas de processamento de sinais e reconhecimento de padrões, quando utilizada a teoria da geometria fractal.","Resumo inglês:":"The aim of the present work was to propose methods for signal possessing and pattern, recognition from the signals response of gas sensors using models and techniques from the fractal geometry. The data studied and analyzed were obtained from two kinds of sensors. The first sensor was the tin oxide device, which detection principle is based on the resistivity changes of the tin oxide film and it provides noisy signals as response to the gas interaction. The second sensor was a metal-oxide-semiconductor (MOS) device, which has as the working principle the photocurrent generation. This sensor provides two-dimensional images signals. A method using a fractional Brownian motion was proposed to analyze the noise signal from the tin oxide device. The fuel gases discrimination employing this model was 100% successful. Two different methods were proposed to analyze the signal response from the MOS device. The first method was based on the fractal image compression technique and the second one was based on the analysis and determination of the multiscale fractal dimension. Both proposed methods have shown to be efficient tools for signature determination as the pattern recognition of all gases that were used in the experiment. The results obtained in the present work open new frontiers and perspectives inside the paradigms of the signal processing and pattern recognition by using the fractal theory.","Classificador":0.1472971439,"Co-advisor:":null,"PDF_ID":"USP_tde-01082007-173551"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3140\/tde-06122010-150018\/":{"Title":"Desenvolvimento de um gerenciador eletrônico para motores tricombustível.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2010","Autor\/a:":"\n\n        Michel Robert Veiga","Orientador\/a:":"\n\n        Ronaldo Domingues Mansano","Banca:":"\n\n        Dirceu Lavoisier Graci Fernandes, \n\n        Armando Antonio Maria Laganá","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Elétrica\n\n","Assuntos em Português:":["Automóvel","Bicombustível","Emissão de poluentes veicular","Gerenciamento de motor","Gerenciamento de potência","Injeção eletrônica","Motor de combustão interna","Motores multicombustível","Tricombustível"],"Assuntos em Inglês:":["Bi-fuel","Car","Engine management","Fuel injection system","Internal combustion engine","Multi-fuel engines","Power management","Tri-fuel","Vehicle","Vehicle pollutant emission"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3140\/tde-06122010-150018\/","Resumo Português:":"O objetivo do desenvolvimento do projeto foi minimizar uma das principais desvantagens no uso do gás natural veicular, que é a perda de potência, e aumentar sua eficiência volumétrica através da construção de um circuito eletrônico capaz de gerenciar de forma eficiente a injeção do gás. O aumento do rendimento é obtido através do gerenciamento eficiente da mistura ar-combustível utilizando um sistema de malha fechada. O gerenciamento da relação de potência e economia é conseguido com o uso simultâneo de gás natural e o combustível líquido. Nos sistemas de conversão atuais e nos veículos originais a gás natural, a perda de potência é compensada desligando o sistema de gás e utilizando somente o combustível líquido, sendo esta seleção feita de forma manual na maioria dos sistemas de conversão e de forma automática no Fiat Siena tetrafuel, não possibilitando o uso simultâneo do gás com o combustível líquido. A exigência de potência é medida através do ângulo do pedal do acelerador. Quando a exigência de potência é baixa, o sistema opera apenas com gás. No momento em que há solicitação de potência intermediária, o sistema opera com diferentes proporções de etanol e gás. Na situação de solicitação de potência máxima, é utilizado apenas o combustível líquido. Foram feitas comparações entre o sistema convencional e o sistema proposto, através de ensaios dinamométricos, rodoviários e emissão de poluentes. O veículo Volkswagen Gol com seu sistema original utilizando somente etanol possui potência máxima de 64,06 cavalos, (47,77 Kilowatts) e consumo de 12,6 quilômetros por litro de etanol. Com o sistema convencional de gás natural aspirado, o consumo foi de 21 quilômetros por metro cúbico e a potência não ultrapassou 51,82 cavalos (38,64 Kilowatts), com o protótipo desenvolvido a eficiência volumétrica aumentou 25% com consumo de 26,4 quilômetros por metro cúbico. O gerenciamento de potência proporciona potências intermediárias acima de 51,82 cavalos (38,64 Kilowatts), até a potência máxima de 64,06 cavalos (47,77 Kilowatts) em situações que uma maior potência é requerida. O sistema desenvolvido proporciona o benefício da flexibilidade no abastecimento disponível nos sistemas atuais, com a flexibilidade na potência não disponível nos sistemas atuais.","Resumo inglês:":"This project intended to minimize one of the main disadvantages of using natural gas vehicles, which was the loss of power, and increase their volumetric efficiency by building an electronic circuit able to efficiently manage the gas injection. The increase in volumetric efficiency is obtained through the efficient management of air-fuel mixture using a closed loop system. The management of the power and economy ratio is achieved with the simultaneous use of natural gas and liquid fuel. In the current conversion systems and original vehicles that use natural gas, the power loss is compensated by turning off the gas system and using only the liquid fuel. This selection is done manually in most conversion systems, and automatically at Fiat Siena Tetrafuel, not allowing the simultaneous use of gas to liquid fuel. The demand for power is measured by the angle of the accelerator pedal. When the power demand is low, the system operates only with natural gas. When intermediate power is required, the system operates with different proportions of ethanol and natural gas. For maximum power, only ethanol is used. Comparisons were made between the conventional and the proposed system through dynamometer tests, road tests and emission analyses. The Volkswagen Gol with original system using only ethanol has a maximum power of 64.06 horses (47.77 Kilowatts) and consumption of 12.6 kilometers per liter of ethanol. With conventional aspirated natural gas system, the consumption was 21 km per cubic meter and the power did not exceed 51.82 horses (38.64 Kilowatts). With the prototype, volumetric efficiency increases by 25%, with consumption of 26.4 kilometers per cubic meter. The power management provides intermediate powers up to 51.82 horses (38.64 Kilowatts) until the maximum power of 64.06 horses (47.77 Kilowatts) in situations where more power is required. The developed system provides the benefit of refueling flexibility found in the original system, with power flexibility not available in original systems.","Classificador":0.0786269233,"Co-advisor:":null,"PDF_ID":"USP_tde-06122010-150018"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3140\/tde-07012008-150638\/":{"Title":"Contribuição ao desenvolvimento de dispositivos sensores de gás baseados em moléculas organo-metálicas de ftalocianina.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2007","Autor\/a:":"\n\n        Adriana Barboza Stelet","Orientador\/a:":"\n\n        Walter Jaimes Salcedo","Banca:":"\n\n        Paola Corio, \n\n        Luciana Reyes Pires Kassab","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Elétrica\n\n","Assuntos em Português:":["Eletroquímica","Fabricação (microeletrônica)","Processos de microeletrônica","Semicondutores (físico-química)","Sensores"],"Assuntos em Inglês:":["Gas sensors","Metallorganic molecules","Phthalocyanine","Porous silicon"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3140\/tde-07012008-150638\/","Resumo Português:":"O objetivo deste trabalho foi contribuir para o desenvolvimento de um dispositivo elétrico baseado em moléculas organometálicas sobre substratos de silício poroso visando a sua aplicação no desenvolvimento de sensores de gás. Foi proposto um procedimento de deposição de monocamadas de moléculas de Ftalocianina sobre a superfície da estrutura de silício poroso aproveitando sua elevada superfície específica. As moléculas de Ftalocianina adsorvidas sobre o filme de silício poroso oxidado termicamente não apresentaram processos de reação química preservando suas características elétricas e ópticas. Foi fabricado um dispositivo com eletrodo de Ouro baseado no filme de moléculas de Ftalocianina depositado sobre silício poroso oxidado. A partir das curvas características I x V foi identificado o mecanismo de transporte de portadores através do filme de Ftalocianina e o tipo de junção na região de eletrodo-Ftalocinina. O mecanismo é baseado na corrente limitada por cargas armadilhadas nos níveis altamente localizados no interior da banda proibida entre os níveis HOMO e LUMO das moléculas de Ftalocianina. A resposta I x V do dispositivo mostrou-se sensível à exposição a gases orgânicos mostrando maior sensibilidade para o gás (Metanol) com maior constante dielétrica, sugerindo uma importante contribuição do efeito de blindagem sobre os níveis de armadilha, e como conseqüência a diminuição da profundidade destes níveis.","Resumo inglês:":"The aim of this work was to contribute for the development of an electrical device based on organometallic molecules onto porous silicon bulks for the application in the development of gas sensor devices. It was proposed a procedure of deposition of monolayer of Phthalocyanine molecules onto the surface of the porous silicon structure taking advantage of its high specific surface. The Phthalocyanine molecules adsorbed on the porous silicon film thermally oxidized did not show any chemical reaction process preserving their electrical and optical characteristics. A device was fabricated with Gold electrodes based on the Phthalocyanine molecules film deposited onto oxidized porous silicon. From the (I x V) characteristic curves, the carrier transport mechanism through the Phthalocyanine film and the junction type in the Phthalocyanine-electrode region were identified. The mechanism is based on the current limited by the trapped charges in the highly localized levels inside the band gap between the HOMO and LUMO levels of the Phthalocyanine molecules. The I x V response of the device showed to be sensitive to organic gases exposition showing higher sensibility to (Methanol) gas with higher dielectric constant, suggesting an important contribution of the shield effect on the trap levels and as a result decreasing the depth of these levels.","Classificador":0.18107602,"Co-advisor:":null,"PDF_ID":"USP_tde-07012008-150638"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3144\/tde-21072016-110358\/":{"Title":"Análise da instabilidade paramétrica de risers retos via modelo de ordem reduzida baseado em modo não linear com função do tipo Bessel.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2015","Autor\/a:":"\n\n        Thiago Dias","Orientador\/a:":"\n\n        Carlos Eduardo Nigro Mazzilli","Banca:":"\n\n        Celso Pupo Pesce, \n\n        Jose Luiz Antunes de Oliveira e Sousa","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Civil\n\n","Assuntos em Português:":["Carregamento em estruturas oceânicas","Dinâmica não linear","Estruturas offshore flutuantes","Fadiga das estruturas","Modelos de ordem reduzida","Movimento imposto de heave","Riser vertical","Tensão estrutural"],"Assuntos em Inglês:":["Heave-imposed motion","Non-linear dynamics","Reducedorder model","Vertical risers"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3144\/tde-21072016-110358\/","Resumo Português:":"Recentes descobertas de campos de petróleo e gás, a centenas de quilômetros da costa Sudeste do Brasil, em lâmina d\\'água acima de 2. 000m, demandam avanços científicos e tecnológicos para sua exploração segura. Entre os desafios para os engenheiros, a análise dinâmica de risers offshore é de extrema relevância devido à propensão à fadiga do material estrutural. Os movimentos de unidades flutuantes, que ocorrem devido às ondas de gravidade, impõem um tipo particular de carregamento dinâmico para os risers. Por uma questão de simplicidade, apenas o movimento de heave é considerado, embora pitch and roll também possam desempenhar um papel relevante na análise. De fato, o efeito de heave provoca a modulação de tensãoamplitude ao longo da estrutura tubular e flexível, o que pode conduzir à ressonância paramétrica como consequência da conhecida instabilidade de Mathieu. O riser vertical será o foco desse trabalho. A teoria bidimensional de vigas de Bernoulli-Euler é utilizada para se obter uma equação diferencial não linear de movimento para o riser submetido a uma carga axial e peso submerso. Modelos matemáticos - conhecidos como modelos de ordem reduzida (MORs) - com poucos graus de liberdade são adotados, mas com capacidade adequada para representar a resposta estrutural tanto qualitativa como quantitativamente. Utilizando os modos não lineares como funções de projeção no procedimento de Galerkin não linear, a interpretação física vem da igualdade dos trabalhos virtuais tanto no modelo de alta hierarquia quanto do MOR, com a consequente introdução de vínculos rígidos nos modos excluídos da análise. Aqui, a relação não linear entre as amplitudes modais e modos de vibração\/frequências são levados em conta. Os resultados obtidos estão de acordo com os resultados dos testes experimentais de um modelo em escala reduzida realizado sob coordenação do LIFE&MO (Laboratório de Interação Fluido-Estrutura e Mecânica Offshore), fornecendo uma calibração do coeficiente de arrasto equivalente, para se levar em conta o sistema dissipativo que inclui tanto o amortecimento hidrodinâmico e estrutural. As respostas também são comparadas com as obtidas através do estudo de um modelo de elementos finitos, elaborado com o auxílio de um software comercial, o OrcaFlex®, e com funções clássicas de projecção, em particular, a função trigonométrica. Em seguida, variando-se os parâmetros de controle, as respostas do estado estacionário pós-crítica são mapeadas e plotadas em um diagrama policromático.","Resumo inglês:":"Recent discoveries of oil and gas fields, hundreds of kilometers off the Southeast coast of Brazil, in water depths above 2,000m, demand scientific and technological advances to support their safe exploitation. Among the challenges posed to engineers, the dynamic analysis of offshore risers is of utmost relevance, due to fatigue of the structural material. The motions of floating units, which occur due to gravity waves, impose a particular type of dynamic loading to the risers. As a matter of simplicity, only heave is considered herewith, although pitch and roll can also play a relevant role in the analysis. In fact, the effect of heave causes tension-amplitude modulation to the long and flexible tubular structure, which may drive parametric resonance as a consequence of the well-known Mathieus instability. The vertical riser will be the focus of this work. Bernoulli-Euler two-dimensional beam theory is used to obtain a nonlinear differential equation of motion for the riser subjected to an axial thrust and submerged weight. Mathematical models known as reduced-order models (ROMs) with few degrees of freedom are used, but with adequate capacity to represent the structural response both qualitatively and quantitatively. Using non-linear modes as projection functions within the non-linear Galerkins procedure, the physical interpretation of which being the identification of virtual works in both the high-hierarchy model and the ROM, with consequent introduction of rigid constraints in the modes excluded from the analysis. Here the non-linear relationship between modal amplitudes and mode shapes\/frequencies are taken into account. The results obtained here agree well with those of experimental tests with a small-scale model carried out under coordination LIFE&MO (Laboratory of Fluid-Structure Interaction & Offshore Mechanics), provided calibration of the equivalent drag coefficient is carried out, to account for the overall system dissipation including both hydrodynamic and structural damping. The responses are also compared with those given by finite element models studied with the help of commercial software, the OrcaFlex® and with classical projection functions, in particular the trigonometric function. Then varying the control parameters, the responses of post-critical steady state are mapped and plotted in diagram polychromatic.","Classificador":0.1464799494,"Co-advisor:":null,"PDF_ID":"USP_tde-21072016-110358"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3150\/tde-23122014-154428\/":{"Title":"Comparação termodinâmica e ambiental (emissões de CO2) das rotas de produção e utilização de combustíveis veiculares derivados de petróleo e gás natural, biocombustíveis, hidrogênio e eletricidade (veículos elétricos).  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2014","Autor\/a:":"\n\n        Daniel Alexander Flórez-Orrego","Orientador\/a:":"\n\n        Silvio de Oliveira Júnior","Banca:":"\n\n        Luiz Felipe Pellegrini, \n\n        Silvia Azucena Nebra de Pérez","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Mecânica\n\n","Assuntos em Português:":["Eletricidade","Emissões de CO2","Exergoeconomia","Produção e uso final de combustíveis","Renovabilidade","Setor de transporte"],"Assuntos em Inglês:":["CO2 emissions","Electricity","Exergoeconomy","Fuel production and end use","Renewability","Transportation sector"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3150\/tde-23122014-154428\/","Resumo Português:":"O setor de transporte é um exemplo de atividade econômica que depende fundamentalmente das cadeias produtivas do petróleo, gás natural e biocombustíveis para sua operação, além de ser um dos principais consumidores da energia primária do país. Portanto, qualquer melhoria nos processos de produção e uso final dos combustíveis veiculares, repercute favoravelmente tanto na utilização dos recursos energéticos e o desempenho do setor, quanto no impacto ambiental e na economia nacional. Nesse sentido, faz-se necessário o desenvolvimento de uma metodologia que permita avaliar as diferentes rotas de produção e uso final, para determinar as principais fontes de degradação da energia e quantificar o impacto ambiental por meio de uma ferramenta apropriada. Uma valiosa ferramenta é a análise exergética ampliada, a qual provê uma oportunidade de quantificar os requerimentos exergéticos totais e não renováveis e as eficiências globais e, desse modo, perseguir e priorizar o uso daquelas fontes de energia mais favoráveis e amigáveis com o meio ambiente. A exergoeconomia, que visa à distribuição racional dos custos exergéticos entre os diversos produtos de uma mesma planta, usa a quantidade de exergia de cada produto como base para a distribuição da exergia despendida no respectivo processo. Desta forma, neste trabalho se apresenta uma análise comparativa sobre as rotas de produção e uso final dos combustíveis derivados do petróleo e o gás natural (inclusive o hidrogênio produzido da reforma a vapor), etanol, biodiesel, além da análise da geração e distribuição da eletricidade na matriz elétrica brasileira. Propõe-se o uso dos custos exergéticos unitários renováveis e não renováveis e as emissões de CO2 como indicadores para avaliar a intensidade exergética renovável e não renovável, o impacto ambiental e o desempenho termodinâmico no uso final. Este procedimento permite hierarquizar os diferentes processos de conversão de energia na produção e uso final de combustíveis veiculares, a fim de determinar as melhores opções para o setor de transporte.","Resumo inglês:":"Transportation sector is an example of economic activity that fundamentally depends on the supply chains of oil, natural gas and biofuels for its operation, as well as being a major consumer of primary energy in the country. Therefore, any improvement that could be achieved in the vehicle fuels production and end use processes, favorably affects both the use of energy resources and industry performance, as well as the environmental impact and the national economy. Accordingly, it is necessary to develop a methodology based on a suitable tool to evaluate the different routes of fuel production and end use, so that the main sources of energy degradation and the environmental impact can be determined and quantified. A valuable tool that serves that purpose is the extended exergy analysis, which provides an opportunity to quantify the total and non-renewable exergy requirements and overall efficiencies, and thereby pursue and prioritize the use of the most environmentally friendly sources of energy. Exergoeconomy, which attempts to rationally distribute the exergy cost among the several products of a single plant, uses the amount of exergy of each product as the basis for the distribution of exergy expended in the respective process. Thus, this work presents a comparative analysis of the production routes and end use of vehicles fuels derived from petroleum and natural gas (including hydrogen produced from methane steam reforming), ethanol, biodiesel, besides of the analysis of generation and distribution of electricity in the Brazilian electricity mix. Moreover, the renewable and non-renewable unit exergy costs and CO2 emissions are proposed as indicators, able to assess the renewable and non-renewable specific exergy consumption, the environmental impact and the thermodynamic performance of transportation sector. This procedure allows to hierarchize the exergy conversion processes in the production and end use of transportation fuels, in order to determine the best options for the transportation sector.","Classificador":0.0201992765,"Co-advisor:":null,"PDF_ID":"USP_tde-23122014-154428"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3151\/tde-24092012-171716\/":{"Title":"Avaliação da confiabilidade do motor diesel com a adição de sistemas de injeção de gás na câmara de combustão.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2012","Autor\/a:":"\n\n        Adenilson Cristiano Belizário","Orientador\/a:":"\n\n        Gilberto Francisco Martha de Souza","Banca:":"\n\n        Zilda de Castro Silveira, \n\n        José Roberto Simões-Moreira","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Mecânica\n\n","Assuntos em Português:":["Confiabilidade","Dual fuel","Kit diesel-gás","Motor diesel"],"Assuntos em Inglês:":["Diesel engine","Diesel-gas kit","Dual fuel","Reliability"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3151\/tde-24092012-171716\/","Resumo Português:":"Visando a redução de poluentes emitidos pelos motores de combustão interna com ignição por compressão, que operam conforme o ciclo diesel, foram desenvolvidos nos últimos anos dispositivos para a operação destes motores com novos combustíveis, que além da redução de poluentes barateariam o custo de operação, devido à oportunidade de utilização de alguns combustíveis com boa disponibilidade. No presente estudo analisa-se a operação do motor diesel utilizando gás natural como combustível. Neste caso utiliza-se o óleo diesel apenas como combustível piloto, que será responsável pela ignição do segundo combustível, o gás natural. Em diversas publicações constata-se o ganho ambiental e econômico desta aplicação, porém nada é comentado em relação à alteração de índices de confiabilidade e surgimento de novos modos de falha. Neste trabalho verifica-se através de ferramentas de análise de confiabilidade, tais como a análise do tipo FMEA e Árvore de falhas, quais os principais modos de falha que serão inseridos no motor de combustão interna do tipo diesel quando este passa a operar como bi-combustível, com gás natural. Para tanto, necessita-se subdividir o motor diesel em subsistemas mostrando sua estruturação em árvores funcionais e integrando o kit diesel gás neste sistema. A partir da análise de confiabilidade verifica-se a probabilidade de ocorrência de novos modos de falha, que necessitarão da elaboração de novos planos de manutenção ou mesmo alterações no projeto do subsistema de injeção de gás natural.","Resumo inglês:":"In order to reduce pollutants emissions from internal combustion engines with compression bend ignition, designed to operate as the Diesel cycle, it has been developed in recent years devices for the addition of new fuels, which in addition to reducing pollutants could lower the cost of operation, due to the possibility of use of some fuels with good availability. In this case it is used only the diesel oil as the pilot flame, which is responsible for the ignition of the second fuel, the natural gas. Many publications discuss the environmental and the economic gain with the use of natural gas as fuel application, however nothing is said about the change of reliability indexes and the appearance of new failure modes in the engine. In this study through system reliability analysis tools such as Faillure Mode Effects and Analisys and Fault tree analysis it is analysed, which are the main failure modes that are inserted into the internal combustion engine when it comes to operate as dual fuel. For that analyses it is necessary to split the engine into subsystems showing its functional trees and integrating diesel gas kit in this system. New failure modes appear with greater severity than the existing in the traditional diesel engine system, leading to new design and maintenance practices. The end user, according to his need, will have one more parameter to choose whether to adopt a Diesel Gas system.","Classificador":0.0359822214,"Co-advisor:":null,"PDF_ID":"USP_tde-24092012-171716"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44132\/tde-21072016-163100\/":{"Title":"Arenitos asfálticos do Estado de São Paulo.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"1972","Autor\/a:":"\n\n        Elena Franzinelli","Orientador\/a:":"\n\n        Vicente Jose Fulfaro","Banca:":null,"Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nGeologia Sedimentar\n\n","Assuntos em Português:":["Arenito","Geologia estutural - São Paulo"],"Assuntos em Inglês:":["Not available"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44132\/tde-21072016-163100\/","Resumo Português:":"De longa data as ocorrências de afloramentos asfálticos vem despertando a curiosidade dos pesquisadores; no entanto, relativamente pouco se conhece a respeito da origem do asfalto, e das possíveis causas que teria levado a sua migração e armazenamento em determinados níveis. O objetivo deste presente trabalho é tentar resolver, pelo menos em parte, esses problemas. Aspectos pouco explorados pelos geólogos que nos antecederam os os objetivos de nossas pesquisas. Foi dado ênfase à tectônica relacionada aos afloramentos, à granulometria das jazidas, ao estudo das estruturas associadas, a problemas de porosidade e teor do asfalto. Foram abordados, também, questões de química e geoquímica dos óleos. Conseguimos, dessa maneira, reunir um conjunto de dados significativos para melhor esclarecimento das condições de formação, migração e locação do óleo. Afloramentos asfálticos estudados localizam-se no Estado de São Paulo, sendo distribuídos em uma área limitada ao norte, pelo rio Piracicaba, e ao sul pelos afluentes da margem direita do rio Paranapanema. Para o desenvolvimento da pesquisa foi tomado como base o mapa geológico elaborado pelos geólogos S.  Maia de Andrade e P. C. Soares, e anexados ao Relatório DESVL 407 (1971), tendo sido complementado o estudo, através da confecção de mapa a partir de restituição de fotografias aéreas, de escala 1:25.000, e mapeamento para as áreas ao sul de Guarey, e a nordeste de Anhembí. O mapa estrutural adotado (Figura 2) é o mapa do contorno estrutural da base da fácies Piramboia, por A.  Gonçalves e R. L. Schneider, anexado ao Relatório DESVL 401 (1971). Para confeccionar o gráfico da base das fácies Piramboia (Figura 3) através de correlação de poços, utilizamos os dados de sondagem do \"Projeto Arenitos Asfálticos\" por Hélio Roncaratti (1971). As seções colunares das Figuras 4 e 5 foram obtidas a partir de dados coletados no campo, durante o levantamento detalhado de cada afloramento. O tratamento das amostras, em laboratório, foi efetuado através de extração dos asfalto, das amostras preenchidas, seguido por aplicação de métodos normalmente utilizados em trabalhos de sedimentologia. Uma tentativa foi efetuada para correlacionar asfaltos e betume do Irati, através de análises de elementos traços e de espectros de infravermelhos.","Resumo inglês:":"Not available","Classificador":0.1858597249,"Co-advisor:":null,"PDF_ID":"USP_tde-21072016-163100"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44133\/tde-21102015-153210\/":{"Title":"Caracterização hidrogeológica da região cárstica de Sete Lagoas-MG: potencialidades e riscos  ","Nível de Acesso:":"openAccess","Data de Defesa:":"1996","Autor\/a:":"\n\n        Paulo Fernando Pereira Pessoa","Orientador\/a:":"\n\n        Uriel Duarte","Banca:":"\n\n        Ivo Karmann, \n\n        Annkarin Aurelia Kimmelmann e Silva","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nRecursos Minerais e Hidrogeologia\n\n","Assuntos em Português:":["Hidrologia"],"Assuntos em Inglês:":["Not available."],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44133\/tde-21102015-153210\/","Resumo Português:":"A cidade de Sete Lagoas situada ao norte de Belo Horizonte representa um importante centro industrial metalúrgico, exercendo considerável influência sobre os municípios vizinhos. A avançada urbanização e crescimento de atividades potencialmente prejudiciais à qualidade de vida da população implicaram na necessidade de se avaliar as características hidrogeológicas locais, uma vez que os recursos hídricos subterrâneos representam 100% da demanda do consumo público. As investigações de campo foram executadas simultaneamente à execução do projeto VIDA (Viabilidade Industrial e Defesa Ambiental), desenvolvido pela CPRM (Cia. de Pesquisa de Recursos Minerais), através da integração de informações multidisciplinares visando a conciliação do desenvolvimento sócio-econômico e preservação do meio ambiente. A caracterização hidrogeológica da região cárstica de Sete Lagoas visa contribuir para o planejamento da ocupação urbana e industrial do referido município. Foram realizados estudos hidrológicos, a partir da elaboração do balanço hídrico, estimando-se as reservas permanentes e reguladoras em 1,85x\\'10 POT. 8\\' m³ e 8,89x\\'10 POT. Os estudos hidrogeológicos basearam-se no levantamento de campo, que consistiu no cadastramento de 294 pontos d\\'água, entre poços tubulares, poços escavados e nascentes. Os perfis construtivo-estratigráficos de 102 poços tubulares foram analisados, permitindo uma visualização do condicionamento hidrogeológico em termos de fluxo e armazenamento. Os dados levantados nos perfis dos poços tubulares balizaram a configuração topográfica do embasamento cristalino, espessura e tipo do material sobrejacente, sendo traçados os principais fatores responsáveis pelo potencial aquífero e pelo grau de vulnerabilidade natural dos mesmos. Interpretações de testes de bombeamento foram realizadas contribuindo para identificação das características hidráulicas de cada unidade aquífera, sendo corroboradas tais diferenciações através de 63 análises físico-químicas em poços tubulares e nascentes selecionadas. Valendo-se destas análises, foram priorizados os aquíferos cársticos, os quais se mostraram como a principal fonte de abastecimento público e industrial, correspondendo a aproximadamente 80% da explotação da água subterrânea na área. O levantamento das principais atividades existentes e suas localizações forneceram subsídios para o reconhecimento de medidas preventivas contra o processo de contaminação dos aquíferos","Resumo inglês:":"Sete Lagoas city, situated 68 km north of Belo Horizonte, is an important industrial center. Urbanization and the increase of potentialy hazardous economic activities in adjacent areas to the city have put at risk the population quality of living. As a consequence, evaluations of hidrogeological parameters have became quite important considering that groundwater makes up 100% of available potable water. Field studies were performed as part of a environmental research project (Projeto VIDA - Viabilidade Industrial e Defesa Ambiental). This project was carried out by the CPRM and aimed to conciliate social and economical development and environmenty protection. Hydrogeological characterization of karst terrains intends to be useful for industrial and urban occupation planning. Water balance for the Jequitibá basin lead to an estimation of 1,85 X \\'10 POT. 8\\' m³ and 8,8 X \\'10 POT. 7\\' m³ for permanent and regulatory aquifers reserves. Data for hydrogeological studies came from 294 groundwater exploitation sites. Available 102 stratigraphic well-logs were anallysed in order to determine aquifers properties, flow-types and reserves. Topography of the gneissic basement and its relation to aquifers potentialities were also determined. The fundamental aspects of natural (intrinsic) vulnerability of the aquifers arose from structural data and the study of hydraulic properties of the saturated and non-saturated zones. Description and location of antropogenic activities were used to make plans to provide against aquifers contamination. The identification of hydraulic parameters of each aquifer unity was made trough pumping tests data interpretation. Water from 63 wells and springs were analysed and the results were coherent with the separation of the aquifers into different unities. Based on these analyses karstic aquifers were selected due to its capability to suply urban and industrial areas of fresh water. It countains more than 80% of exploitable groundwater.","Classificador":0.1545588672,"Co-advisor:":null,"PDF_ID":"USP_tde-21102015-153210"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44133\/tde-22102015-092500\/":{"Title":"Utilização do VLF (very low frequency) na prospecção de água subterrânea em zonas de rochas cristalinas  ","Nível de Acesso:":"openAccess","Data de Defesa:":"1995","Autor\/a:":"\n\n        Rinaldo Moreira Marques","Orientador\/a:":"\n\n        Nelson Ellert","Banca:":"\n\n        Jose Milton Benetti Mendes, \n\n        Fernando Brenha Ribeiro","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nRecursos Minerais e Hidrogeologia\n\n","Assuntos em Português:":["Hidrogeologia","Prospecção geofísica"],"Assuntos em Inglês:":["Not available."],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44133\/tde-22102015-092500\/","Resumo Português:":"Com o objetivo de complementar estudos hidrogeológicos efetuados durante o processo de locação de poços tubulares, em áreas formadas por rochas ígneas e metamórficas, foram realizados trabalhos de prospecção geofísica utilizando o método VLF \\\"Very Low Frequency\\\" . Após um levantamento bibliográfico sobre a metodologia e seus principais métodos de interpretação, foram realizados dois tipos de levantamentos de campo em áreas distintas, sendo um onde já haviam poços perfurados para se tentar estabelecer uma correlação entre as anomalias e os poços e, outro efetivamente visando a locação e posterior perfuração de poços. O método de interpretação utilizado se baseia na filtragem dos dados de campo e na confecção de pseudo-secções de densidade de corrente. Os resultados alcançados podem ser considerados satisfatórios, pois a margem de erro que foi de aproximadamente 5%, no mapeamento e identificação das zonas de fraturas, pode ser considerado insignificante, embora o ideal fosse que estes erros não ocorressem.","Resumo inglês:":"The VLF \\\" Very Low Frequency\\\" geophysical method was used as a complementary field method to locate most favorable points to be drilled for deep water wells. This application was used in the Bahia and Ceará States, Brazil, on pre-Cambrian formed rocks areas. This field work was done after a bibliographic evaluation of the methodology and principal interpretation techniques. Considering the rare examples of application of VLF in Brazil, this research was divided in two phases. The first phase was developed in Bahia, where previous drilled deep-wells existed to permit to stablish a correlation between the field VLF data and the available hydrogeological informations. The second area, Ceará, the VLF field work was used to locate most favorable points for deep-wells to be drilled. The interpretation of the VLF field data was based on the filtration and the construction of pseudo-sections of current density. The obtained results may be considered as satisfactory, since, in Ceará, the error factor was of about 5% for the location of fractured rocks for the new located deep-wells.","Classificador":0.1219954044,"Co-advisor:":null,"PDF_ID":"USP_tde-22102015-092500"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44133\/tde-22102015-095925\/":{"Title":"Estudo hidroquímico e isotópico do Aquífero Bauru, sudoeste do estado de São Paulo  ","Nível de Acesso:":"openAccess","Data de Defesa:":"1996","Autor\/a:":"\n\n        Rodrigo Octavio Coelho","Orientador\/a:":"\n\n        Annkarin Aurelia Kimmelmann e Silva","Banca:":"\n\n        Dora de Castro Rubio Poli, \n\n        Aldo da Cunha Rebouças","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nRecursos Minerais e Hidrogeologia\n\n","Assuntos em Português:":["Geoquímica","Hidrogeologia"],"Assuntos em Inglês:":["Not available."],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44133\/tde-22102015-095925\/","Resumo Português:":"As águas subterrâneas do Sistema Aquífero Bauru constituem uma das mais exploradas fontes de água potável do Estado de São Paulo, graças ás suas características de ampla distribuição geográfica e pouca profundidade de exploração, acarretando menores investimentos. Além disto suas águas são, na sua maioria, de boa qualidade para consumo humano. A área de estudo abrange a faixa do Estado de São Paulo que vai de São Manoel no centro do estado, seguindo num eixo rumo noroeste até Presidente Epitácio no extremo oeste do estado. Esta faixa tem cerca de 380 km de extensão e segue aproximadamente a mesma orientação do Rio Paranapanema. As características químicas e isotópicas das águas analisadas, associadas ás características hidrogeológicas dos poços amostrados, nos permite estabelecer relações entre as águas provenientes destes três Sistemas Aquíferos, que são os mais importantes do estado. O principal objetivo deste trabalho é caracterizar, do ponto de vista hidroquimico e isotópico, as águas subterrâneas amostradas, avaliando a relação entre as águas do Sistema Aquífero Bauru e as águas dos Sistemas Aquíferos Serra Geral e Botucatu, sotopostos. Essa caracterização permite conhecer melhor a origem e evolução das águas subterrâneas estudadas. As análises hidroquímicas revelam que as águas do Sistema Aquífero Bauru são, de um modo geral, pouco mineralizadas, classificando-se principalmente como bicarbonatadas cácicas ou magnesianas. Os resultados isotópicos de \\'delta\\'\\'ANTPOT. 2 H\\', \\'delta\\' \\'ANTPOT.18 O\\' mostram que todas as águas analisadas são de origem meteórica. Os resultados \\'delta\\'\\'ANTPOT. 13 C\\' nas águas subterrâneas do Sistema Aquífero Bauru estão coerentes com as características hidrogeológicas dessa água. Os resultados de \\'delta\\'\\'ANTPOT. 13 C\\' e de \\'ANTPOT.14 C\\' nas águas subterrâneas do Sistema Aquífero Botucatu mostram alguns valores incompatíveis com as características hidrogeológicas dos poços amostrados, revelando assim possíveis misturas de águas mais jovens de outros aquíferos, causadas por problemas no revestimento dos poços.","Resumo inglês:":"The Bauru Aquifer System is higly exploited um the State of São Paulo due to its availability, low drilling price and good water quality. The area of investigation includes de southwestern part of the State of São Paulo and follows a crossection from the border of the Paraná Basin to its central part. In the east it covers the city of São Manuel and in the west it reaches the city of Presidente Epitácio. It has about 380 km of length and follows the Paranapanema River Valley. The aim of this study, carried out based on a combined hydrogeochemical and environmental isotope investigation, is the better understanding of the origin and flow process of these groundwaters and their hydrochemical behaviours. Hydrochemical results reveal that the Bauru groundwaters are weakly mineralized, mainly calcium and\/or magnesium bicarbonate. The \\'delta\\'\\'ANTPOT.2 H\\', \\'delta\\'\\'ANTPOT.18 O\\' results show, that groundwaters are of meteoric origin. The \\'ANTPOT.13 C\\' content in the Bauru groundwaters show a concordance with their hydrogeological characteristic. The little differences observed between Marilia and Tupã can be attributed to lithological differences. The \\'delta\\'\\'ANTPOT.13 C\\' e de \\'ANTPOT.14 C\\' results is deep Botucatu groundwaters reveal some incompatibilities whith the hydrogeological characteristics of the sampled wells, indicating an admixture of young surface near groundwaters, due probably to casing problems.","Classificador":0.1823025346,"Co-advisor:":null,"PDF_ID":"USP_tde-22102015-095925"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44143\/tde-22122015-150308\/":{"Title":"Depósitos orogênicos e bacia extensional: o embasamento metassedimentar e a cobertura da margem passiva no orógeno Brasília meridional  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2015","Autor\/a:":"\n\n        Alice Westin Teixeira","Orientador\/a:":"\n\n        Mario da Costa Campos Neto","Banca:":"\n\n        Ciro Alexandre Ávila, \n\n        Valdecir de Assis Janasi, \n\n        Marcio Martins Pimentel","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nMineralogia e Petrologia\n\n","Assuntos em Português:":["Bacias sedimentares","Elementos traços","Geoquímica","Proterozoico"],"Assuntos em Inglês:":["not available"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44143\/tde-22122015-150308\/","Resumo Português:":"Estudos de proveniência e ambientação tectônica de bacias do Proterozóico são indispensáveis para o entendimento dos processos de geração de crosta continental e evolução geotectônica da Terra ao longo da história. Estas bacias sedimentares encontram-se geralmente em faixas orogênicas e deformadas por sucessivos eventos tectonotermais, ocasionando muitas vezes a separação física entre bacia e área-fonte. Estas características tornam imprescindível a utilização de análises químicas e isotópicas em rocha total e em minerais detríticos, combinadas a mapeamentos geológicos. Análises de elementos maiores, menores, elementos-traço e de isótopos de Nd e de Sr em rocha total e de U-Pb, Lu-Hf e elementos-traço em cristais detríticos de zircão foram as ferramentas utilizadas na presente tese. Estas metodologias foram aplicadas na investigação da proveniência e ambiente tectônico durante a sedimentação do Complexo São Vicente e do Grupo Carrancas, respectivamente metassedimentos do embasamento e da cobertura da margem passiva Sul-Sãofranciscana da Paleoplaca São Francisco-Congo e localizados no Orógeno Brasília Meridional. O Complexo São Vicente compreende rochas metassedimentares imaturas, associadas a rochas cálcio-silicáticas e rochas metamáficas e metaultramáficas subordinadas. A área-fonte era constituída por granitóides e rochas vulcânicas de idades entre 2,17 Ga e 2,13 Ga, de assinatura isotópica juvenil, gerados em arco magmático cálcio alcalino. Granitóides do Arqueano e do Paleoproterozóico, de assinatura crustal, participaram, secundariamente, da área-fonte. Hornblenda anfibolitos, intercalados às rochas metassedimentares e associados à metaultramáficas, registram um magmatismo juvenil sin-sedimentar de idade em ca.  A deposição ocorreu em ambiente orogênico, intra-arco magmático, durante o Riaciano e a área-fonte provável encontra-se nas rochas magmáticas do Complexo Pouso Alegre. Há cerca de 1,7 Ga o conjunto orogênico encontrava-se em ambiente tectônico estável, atestado pela intrusão, nos Complexos São Vicente e Pouso Alegre, do granito anorogênico do tipo-A Taguar . O Grupo Carrancas constitui-se de uma pilha litoestratigráfica organizada na Unidade Quartzítica Inferior, Formação Campestre intermediária (metapelitos intercalados a muscovita quartzitos subordinados) e Unidade Quartzítica Superior. Assinaturas geoquímicas de rocha total e de cristais de zircão detríticos, aliadas ao desconhecimento de magmatismo sin-sedimentar e do caráter alóctone a para-autóctone em relação à margem cratônica retrabalhada, evidenciam a deposição destas unidades em ambiente de margem continental passiva no início do Neoproterozóico (idade máxima de deposição em 0,9 Ga). A Unidade Quartzítica Inferior preserva os registros da erosão de granitóides juvenis de ca. de 2,1 Ga, provavelmente do Complexo Pouso Alegre e da reciclagem sedimentar do Complexo São Vicente, soerguidos, em regime extensional, no início do Neoproterozóico. As cadeias de montanhas de ca. de 1,0 - 0,9 Ga na borda leste-Congo da Paleoplaca São Francisco-Congo podem ter ocasionado a transgressão marinha sobre a borda Sul-Sãofranciscana, cobrindo, paulatinamente, a área-fonte juvenil do Riaciano e invertendo o aporte de sedimentos. A provável área-fonte da Formação Campestre estaria nos granitóides do Cinturão Mineiro e na reciclagem das unidades do Supergrupo Espinhaço (cristais de zircão detríticos de assinatura crustal e idade entre 2,1 Ga e 1,6 Ga). Esta unidade intermediária seria o equivalente distal da Unidade Quartzítica Superior, fácies de proveniência principal em rochas mesoproterozóicas juvenis, de origem provável na erosão das montanhas do leste-Congo (orógenos Kibaran, Irumide e Irumide Meridional - cristais de zircão detrítico entre 1,5 Ga e 1,0 Ga e com assinatura de Hf juvenil). Os resultados aqui expostos trazem novas evidências de geração de crosta em ca. de 2,1 Ga em arcos magmáticos juvenis e reforçam o modelo de divisão do Orógeno Brasília Meridional em alóctones relacionados à margem ativa do Bloco Paranapanema, à margem passiva Sul-Sãofranciscana da Paleoplaca São Francisco-Congo e depósitos do tipo flysch sin-colisionais.","Resumo inglês:":"Provenance and tectonic setting investigations of Proterozoic basins are essential tools to understand the processes of crustal generation and tectonic evolution of the Earth through the geological time. These sedimentary basins are usually found in metamorphic orogenic belts, deformed by successive tectonothermal events, which tends to obliterate their links to source terranes. Whole-rock geochemical and detrital zircon isotopic analyses combined with field relations are the most reliable tools to be used on these studies and were applied in the present thesis. The main goal was to investigate the provenance and tectonic setting during deposition of the São Vicente Complex and the Carrancas Group meta-sedimentary rocks, respectively basement and cover of the South-São Francisco passive margin of the São Francisco-Congo Paleoplate in the Southern Brasília Orogen. The São Vicente Complex comprises immature meta-sedimentary rocks, associated with subordinated calc-silicated, meta-mafic and meta-ultramafic rocks. The primary source was composed of granitoids and volcanic rocks with ages between 2,17 Ga and 2,13 Ga, with juvenile isotopic signature, generated in a calc-alkaline magmatic arc. Archean and Paleoproterozoic granitoids with crustal signature provided a secondary contribution. Hornblende amphibolites, interlayered with the meta-sedimentary rocks and associated with meta-ultramafic rocks, record a juvenile sin-sedimentary magmatism of ca. 2,14 Ga. The deposition occurred in an intra-arc sedimentary basin during the Ryacian, with the Pouso Alegre Complex magmatic rocks as a probable main source. Both complexes were in a stable tectonic environment at ca. 1,7 Ga, age of the intrusive anorogenic Taguar A-type granite. The Carrancas Group is constituted of a litho-stratigraphic meta-sedimentary pile, divided in Lower Quartzitic Unit, middle Campestre Formation (meta-pelites interlayered with muscovite quartzite) and Upper Quartzitic Unit. The deposition in a Neoproterozoic continental passive margin basin (0.9 Ga maximum age of deposition) is evidenced by whole-rock and detrital zircon chemical signatures, the absence of sin-sedimentary magmatism and the allochthonous to para-autochthonous character of these units when compared to the reworked cratonic margin. The Lower Quartzitic Unit records the erosion of ca. 2,1 Ga juvenile granitoids, probably originated at the Pouso Alegre Complex and recycling of São Vicente Complex, both uplifted, during an Eo-Neoproterozoic extensional event. A mountain range of ca. 1,0 - 0,9 Ga developed at the east-Congo edge of the São Francisco-Congo Paleoplate probably caused a marine transgression over the South-São Francisco margin, progressively covering the Ryacian juvenile source and inverting the sediment supply direction. The Campestre Formation primary source area is probably located at the Mineiro Belt and in the Espinhaço Supergroup units (ca. 2,1 - 1,6 Ga detrital zircons with crustal Hf signature). This middle unit seems to be the distal facies of the Upper Quartzitic Unit, the proximal facies with main source at Mesoproterozoic juvenile rocks, probably located at the east-Congo mountain range (Kibaran, Irumide and Southern Irumide orogenic belts - ca. 1,5 -1,0 Ga detrital zircon crystals with juvenile Hf signature). The results of this thesis enlightened new evidences of crustal generation in ca. 2,1 Ga in juvenile magmatic arcs and reinforce the model that divide the Southern Brasilia Orogen in allochthons related to the active margin of the Paranapanema Block, to the passive margin of the South-São Francisco edge of the São Francisco-Congo Paleoplate and sin-collisional flysch deposits.","Classificador":0.1943762898,"Co-advisor:":null,"PDF_ID":"USP_tde-22122015-150308"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44144\/tde-18112013-105543\/":{"Title":"A influência de fósforo, enxofre e estrôncio na mineralogia do clínquer portland  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2013","Autor\/a:":"\n\n        Marcelo Pecchio","Orientador\/a:":"\n\n        Fabio Ramos Dias de Andrade","Banca:":"\n\n        Luciano de Andrade Gobbo, \n\n        Yushiro Kihara","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nMineralogia e Petrologia\n\n","Assuntos em Português:":["Cimento Portland","Clínquer","Enxofre","Estrôncio","Fósforo","Mineralogia"],"Assuntos em Inglês:":["not available"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44144\/tde-18112013-105543\/","Resumo Português:":"Em função de aspectos de sustentabilidade, a indústria de cimento tem utilizado, cada vez mais, combustíveis e matérias -primas não convencionais, que têm apor tado ao clínquer portland uma maior variabilidade de elementos químicos. O presente estudo tem por objetivo analisar o efeito de elementos menores selecionados (S, P e Sr) sobre a mineralogia do clínquer portland. Esses elementos passaram a fazer parte da composição de clínqueres industriais de modo mais expressivo na última década. O enxofre está relacionado ao uso intensivo de coque de petróleo (75 a 80% da matriz energética da indústria de cimento nacional), o fósforo é resultante das ações de coproces samento de farinha animal, resíduos de curtume entre outros ; enquanto o estrôncio está presente em teores expressivos em carbonatitos e fosforitos que podem ser usados como matéria-prima para a fabricação de cimento. Foram analisadas amostras de clínqueres experimentais , sintetizados em laboratório a partir de matérias -primas puras com teores crescentes e controlados dos elementos químicos dopantes: 0,25; 0,50; 1,00; 1,50 e 2,00% em peso dos seus respectivos óxidos (\\'SO IND. 3\\', \\'P IND.2\\'O IND.5\\' e SrO). Todos os materiais (matérias -primas, farinhas e clínqueres) tiveram sua composição química determinada para controle dos processos de dosagem, mistura e queima. Os clínqueres foram observados ao microscópio ótico para a avaliação da mineralogia e texturas formadas e por difratometria de raios X - Método de Rietveld para análise qualitativa e quantitativa das fases e determinação dos parâmetros de cela unitária. A adição de \\'P IND. 2\\'\\'O IND.5\\' prejudica a queimabilidade e potencializa a formação de \\'C IND.2\\'S, nas três formas de fosfato adicionadas (fosfato sintético, apatita e osso). O enxofre na forma de sulfato melhora a queimabilidade da farinha, porém conduz a um incremento do teor de \\'C IND. 2\\'S; observou-se uma significativa diminuição do volume da cela unitária do \\'C IND.3\\'S e do \\'C IND.2\\'S. O estudo confirmou o caráter volátil do enxofre no processo de calcinação, sendo que o grau de perda é inversamente proporcional ao teor de adição do elemento. O íon \\'Sr IND. 2+\\' , estrôncio, devido a sua similaridade química com o \\'Ca IND.2+\\' é incorporado às fases cristalinas do clínquer nos sí tios estruturais ocupados pelo cálcio, prejudicando a queimabilidade da farinha com aumento da cal livre e favorecendo a formação de \\'C IND.2\\'S em detrimento da alita.","Resumo inglês:":"Due to issues of sustainability, the cement industry has increasing the use of alternative fuel and raw materials, which have contributed to portland clinker greater variability of chemical elements. The present study aims to examine the effect of minor elements (S, P and Sr) on the mineralogy of portland cement clinker. These elements became part of the industrial composition of clinkers in a more expressive in the last decade. The sulfur is related to the intensive use of petroleum coke (75 to 80% of national cement industry energy matrix), phosphorus is the result of the co-processing of animal meal, waste tannery among others, while strontium is present in significant levels in carbonatites and phosphorites that can be used as raw material for cement manufacturing. Experimental clinkers were synthesized in the laboratory from pure ra w materials with increasing levels of chemicals and controlled doping: 0.25, 0.50, 1.00, 1.50 and 2.00% by weight of their respective oxides (\\'SO IND.3\\', \\'P IND.2\\'\\'O IND.5\\' and SrO). All materials (raw materials, raw meal and clinkers) had determined its chemical composition for process control dosage, mixing and burning. The clinkers were observed under optical microscope to assess the mineralogy and textures formed and by X -ray diffraction - Rietveld method for qualitative and quantitative analysis of the phases and determining the unit cell parameters. The addition of \\'P IND.2\\'\\'O IND.5\\' affects the burnability and enhances the formation of C 2 S in the three forms of added phosphate ( synthetic phosphate. bone and apatite). The sulphur, in the form of sulphate, improves the raw meal burnability, but leads to an increase in the content of \\'C IND.2\\' S observed a significant decrease in the volume of the \\'C IND.3\\'S and \\'C IND.2\\'S unit cell. The study confirmed the volatile nature of the sulphur in the calcination process, once the degree of loss is inversely proporti onal to the amount of the element addition. The ion \\'Sr IND.2+\\' , strontium, due to their chemical similarity with \\'Ca IND.2+\\' is incorporated into the crystal phases of the clinker in the structural sites occupied by calcium, impairing raw meal burnability with increased free lime and favoring the formation of \\'C IND.2\\'S at the expense of alite.","Classificador":0.064498052,"Co-advisor:":null,"PDF_ID":"USP_tde-18112013-105543"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44144\/tde-23022015-073929\/":{"Title":"O design de gemas através dos enfoques: Mineralogia, Tribologia e Design  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2014","Autor\/a:":"\n\n        Angela Vido Nadur","Orientador\/a:":"\n\n        Rainer Aloys Schultz-Güttler","Banca:":"\n\n        Eliane Aparecida Del Lama, \n\n        Lauren da Cunha Duarte, \n\n        Wilson Kindlein Júnior","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nMineralogia e Petrologia\n\n","Assuntos em Português:":["Gemologia","Lapidação de gemas","Qualidade de superfície","Rugosidade"],"Assuntos em Inglês:":["Gemology","Gemstone cutting","Quality of surface","Roughness"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44144\/tde-23022015-073929\/","Resumo Português:":"Esta tese tem como objetivo descrever o processo de desenvolvimento da gema lapidada, do início até o fim, abordando o comportamento dos minerais colocados em produção e sua aplicação no Design. O mineral gemológico foi submetido a processos mecânicos, comumente utilizados na lapidação de gemas, e analisados através da tribologia. A lapidação de gemas foi desenvolvida através de processos empíricos, em que pode ser descrita pela ciência através de fatores como tempo, velocidade de rotação, carga aplicada e padrões de qualidade de brilho são parâmetros julgados pelo lapidário e avaliados através de padrões visuais. Neste trabalho, destacaram-se parâmetros mineralógicos preponderantes que possibilitaram a otimização da lapidação de gemas, como a relação da orientação cristalográfica com o polimento (dureza, direção de polimento); relação da composição química do mineral com os pós de polimentos e lubrificantes; sua influência na planicidade de superfície; determinação de propriedades ópticas em relação aos ângulos críticos aplicados nas faces do pavilhão, e itens preponderantes que referem-se ao Design de Gemas. Foram utilizados seis conjuntos de minerais gemológicos, que ocorrem em abundância no Brasil e são largamente utilizados na indústria joalheria. São eles: granada, topázio, berilo, turmalina, espodumênio e quartzo. Os mesmos minerais foram lapidados no Brasil e na Alemanha. Foram feitos ensaios de brilho, rugosidade e comparações da qualidade da superfície em micrografias no Microscópio Eletrônico de Varredura. Análises complementares foram realizadas com os minerais e os pós de polimento, entre eles a microdureza Vickers nos diferentes eixos cristalográficos dos minerais e análise do pó de polimento quanto ao tamanho, formato e composição química. O objetivo foi identificar a melhor combinação de mineral, pó de polimento e ângulos de facetamento, através da qualidade da superfície e brilho. É proposto ao final, a aplicação do conhecimento para a área de desenvolvimento em Design de Gemas. Os parâmetros de qualidade em lapidação, permitirão a evolução da compreensão do comportamento dos minerais perante seu processamento, admitindo possibilidades futuras de melhorias da qualidade e excelência para criação de novos formatos para a gema lapidada.","Resumo inglês:":"This thesis aims to describe the procedure of gemstone cutting regarding its mineralogical characteristics, production and Design. Chosen gemstones underwent usual mechanical procedures for gemstone cutting and were then subject to tribology analysis. Gemstone cutting was developed through an empirical process, in which can be described by science with rotation speed, applied strength, and brightness are parameters judged by the lapidary and evaluated visually. Herein the main mineralogical parameters that optimize gemstone cutting are emphasized, namely: crystallographic axes and polish orientation relationship (hardness, polishing direction); the choice of polishing powders and lubricants according to the mineral chemical composition; their influence on the flatness of surface; refraction indexes and critical angles (used to determine the ideal pavilion angles), and their applications concerning Design. Six groups of gem minerals abundant in Brazil and vastly used in the jewelry industry were used for this study: garnet, topaz, beryl, tourmaline, spodumene and quartz. The cutting processes were performed both in Brazil and in Germany. The faceted gemstones brightness and roughness were determined and compared with SEM (Scanning Electron Microscope) micrographs. In addition, the minerals and polishing powder grains went through complementary analysis, such as: Vickers micro hardness tests on all crystallographic axes and evaluation of grain size, shape, chemical composition and its influence on flatness of surface, respectively. All tests were performed to better correlate minerals, polishing powders and faceting angles. The evaluation criteria included surface quality and light reflection standards. Lastly, this thesis aims to apply the knowledge acquired in this work to develop Gemstone Design. Gemstone cutting quality standards allow for further comprehension of mineral \\\"behavior\\\" during its processing and open future possibilities on cutting quality enhancement and excellence to develop of new shapes for faceted gemstones.","Classificador":0.1810972989,"Co-advisor:":null,"PDF_ID":"USP_tde-23022015-073929"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/5\/5160\/tde-22012013-153716\/":{"Title":"Avaliação citogenética e molecular de trabalhadores intoxicados pelo benzeno  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2012","Autor\/a:":"\n\n        Deise Nascimento Crispim dos Santos","Orientador\/a:":"\n\n        Gilka Jorge Figaro Gattas","Banca:":"\n\n        Danilo Fernandes Costa, \n\n        Adhemar Longatto Filho","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiências (Fisiopatologia Experimental)\n\n","Assuntos em Português:":["Benzeno","Exposição ocupacional","Hibridização in situ por fluorescência","Marcadores biológicos","Polimorfismo genético","Translocação PML\/RAR alfa"],"Assuntos em Inglês:":["Benzene","Biological markers","Fluorescence in situ hybridization","Occupational exposure","PML\/RAR alfa translocation","Polymorphism genetic"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/5\/5160\/tde-22012013-153716\/","Resumo Português:":"O benzeno é um hidrocarboneto aromático produzido pela combustão de produtos naturais. A exposição ocupacional ao benzeno é caracterizada por ambientes industriais que o empregam em seus processos produtivos. Nos laboratórios de indústria do petróleo ele é utilizado em forma pura para análise, e está presente como contaminante em derivados, como gasolina, hexano, querosene, tolueno, entre outros. No Brasil o valor recomendado pela legislação como limite de exposição ambiental ao benzeno é de 1ppm. O câncer hematológico é considerado um dos principais fatores de risco para a saúde dos trabalhadores expostos ao benzeno e a utilização de biomarcadores no monitoramento destes profissionais tem sido sugerida em diferentes países. O presente trabalho teve como objetivo avaliar diferentes biomarcadores em sangue periférico de trabalhadores homens, cronicamente expostos ao benzeno em refinarias e siderurgia (18 deles com diagnóstico de intoxicação), que estavam afastados de suas funções por períodos que variaram de cinco meses a 27 anos, com idade média de 46,8 ± 9,33 anos comparado com um grupo controle composto também de 20 homens, selecionados em Bancos de Sangue (idade média de 45,7 ± 8,00 anos), com diferentes ocupações não correlacionadas ao agente em estudo. Em ambos os grupos foram realizados hemograma completo, teste do micronúcleo em linfócitos com bloqueio da citocinese (CBMN), teste de FISH em linfócitos para a translocação t(15;17), bem como testes moleculares para avaliação de polimorfismos em genes envolvidos na metabolização do benzeno (MPO, NQO1, CYP1A1 e CYP2E1) e na eliminação de xenobióticos (GSTM1\/GSTT1). Quanto ao hemograma à análise estatística realizada pelo teste t-Student revelou que os expostos ao benzeno apresentavam leucopenia com diferença altamente significante na contagem de leucócitos (p<0,001), neutrófilos (p<0,001), segmentados (p<0,001), linfócitos (p=0,013) e monócitos (p=0,010). A avaliação da série eritrocitária também revelou diferenças estatísticas entre os grupos para os índices de RDW-CV (p= 0,031) e RDW-SD (p=0,008), assim como para o VPM (p=0,001). Não foi verificada diferença entre os grupos quanto à frequência de polimorfismos nos genes CYP1A1, CYP2E1, MPO, NQO1, GSTM1, GSTT1. No teste do CBMN a contagem de células com MN e pontes núcleoplasmáticas foi três vezes maior nos expostos (1,95 ± 2,37) que nos controles (0,65 ± 0,75), diferença essa considerada estatisticamente significante (t=2,33; 38gl; p=0,024). Na análise de FISH para o rearranjo PML\/RAR? os trabalhadores expostos também apresentaram frequência três vezes maior de células com pelo menos uma fusão gênica (9,79 ± 9,54) em comparação aos controles (3,95 ± 3,17), diferença essa considerada estatisticamente significante pelo teste t-Student (p=0,019). Os resultados obtidos na presente investigação parecem estar de acordo com os dados da literatura que revelam alteração nas células primordiais da medula, decorrente da exposição ocupacional ao benzeno, bem como ação genotóxica, identificada pelos testes do CBMN e FISH em linfócitos de sangue periférico. Embora o número de trabalhadores estudados seja reduzido, e a exposição ocupacional possivelmente inclua outros agentes potencialmente genotóxicos que não só o benzeno é interessante ressaltar que os resultados positivos foram observados após em média nove anos de afastamento profissional. A utilização do teste do CBMN e o estudo de outras translocações, que não só a PML\/ RAR?, em linfócitos de trabalhadores expostos pode representar um biomonitoramento importante e menos invasivo no acompanhamento destes trabalhadores. A análise de um grupo maior de trabalhadores, inclusive expostos a baixas concentrações de benzeno pode ser fundamental na validação destes biomarcadores.","Resumo inglês:":"Benzene is an aromatic hydrocarbon produced by the burning of natural products. The occupational exposure to benzene is characterized by industrial environments that use in their production processes. In the laboratories of Petroleum industry it is used in the pure form for analysis, and it is present as a contaminant in other products like gasoline, hexane, kerosene, toluene, etc. In Brazil the threshold limit value recommended by law in environmental exposure to benzene is 1 ppm. The hematological cancer is considered one of the main risk factors for the health of workers occupationally exposed to benzene and the use of biomarkers in monitoring these professionals has been suggested in different countries. The aim of this study was to assess different biomarkers in peripheral blood lymphocytes from 20 men workers chronically exposed to benzene in Petroleum Refinery and Steel Industry (18 workers with poisoning diagnosis), who were removed from workplace for periods ranging from five months to 27 years, with average age 46.8 ± 9.33 years old compared to a control group consisting also of 20 men, selected in Blood Banks (average age 45.7 ± 8.00 years old), with different occupations unrelated to the agent under study. In both groups were performed blood cell counts, cytokinesis-block micronucleus assay (CBMN), FISH assay in peripheral blood lymphocytes for translocation t(15;17), and molecular tests for evaluation of genetic polymorphisms in genes involved in benzene metabolism (MPO, NQO1, CYP1A1 e CYP2E1) and detoxification (GSTM1\/GSTT1). Despite blood cell counts the statistical analysis performed by t-Student test revealed that workers exposed to benzene had leukopenia with a highly significant difference in leukocyte count (p<0.001), neutrophils (p<0.001), segmented (p<0.001), lymphocytes (p=0.013) and monocytes (p=0.010). The evaluation of red blood cells also revealed statistically significant differences between groups for RDW-CV (0.031), RDW-SD (0.008) and MPV (0.001). There were no differences between groups regarding the frequency of genetic polymorphisms in CYP1A1, CYP2E1, MPO, NQO1, GSTM1, and GSTT1. In the CBMN test the cell counts with MN and nucleoplasmic bridges was three times higher in exposed (1.95 ± 2.37) than in controls (0.65 ± 0.75), and the difference was considered statistically significant (t=2.33;38gl;p=0.024). In the FISH analysis for the PML\/RAR? rearrangement the exposed workers also showed three times higher frequency of cells with at least one signal fusion (9.79 ± 9.54) in comparison to controls (3.95 ± 3.17), and the difference was statistically significant by the t-Student test (p=0.019). The results obtained in this study seem to agree with the literature data that show alterations in the stem cells of the bone marrow, resulting from occupational exposure to benzene, as well genotoxicity, identified by CBMN and FISH assay in peripheral blood lymphocytes. Although the number of subjects evaluated is reduced, and the occupational exposure includes other potentially genotoxic agents not only benzene, it is interesting to note that positive results were observed after an average of nine years of removal professional. The use of the CBMN test and the study of other translocations, not only PML\/ RAR?, in lymphocytes of workers exposed may represent an important biomonitoring and less invasive monitoring of workers. The analysis of a major number of individuals, including those exposed to low concentrations of benzene, may be essential in validation of these biomarkers.","Classificador":0.0778215528,"Co-advisor:":null,"PDF_ID":"USP_tde-22012013-153716"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/55\/55134\/tde-23012018-112208\/":{"Title":"Smart Home - uma interface para o gerenciamento de redes domésticas  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2001","Autor\/a:":"\n\n        Luís Fernando Oratti","Orientador\/a:":"\n\n        Onofre Trindade Junior","Banca:":"\n\n        Edvaldo Assunção, \n\n        Adilson Gonzaga","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiências da Computação e Matemática Computacional\n\n","Assuntos em Português:":["Não disponível"],"Assuntos em Inglês:":["Not available"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/55\/55134\/tde-23012018-112208\/","Resumo Português:":"No mundo moderno as pessoas estão cada vez mais atarefadas e este acúmulo de tarefas ocasiona uma alta demanda por sistemas e dispositivos que facilitem seu dia-a-dia. Setores empresariais diversos voltaram sua atenção a esse mercado emergente. O interesse se estende desde empresas fabricantes de computadores e equipamentos eletro-eletrônicos até companhias fornecedoras de energia elétrica, gás e água. Atualmente, o grande desafio consiste em integrar as diversas tecnologias utilizadas por uma grande diversidade de fabricantes de sistemas e dispositivos. O principal objetivo deste trabalho é o projeto de um sistema de gerenciamento de residências com interface simplificada, o SmartHome, de fácil utilização por pessoas idosas e\/ou inválidas. A análise de requisitos do sistema é baseada em um estudo de caso de uma residência futurista. É introduzida uma linguagem gráfica para a representação das sentenças de comando aceitas pelo sistema. O desenvolvimento do sistema foi feito utilizando-se uma metodologia baseada na notação UML. Um protótipo da interface do sistema Smartl-Iome foi implementado, permitindo que usuários possam realizar requisições por meio do mouse ou reconhecimento de voz. O mouse no protótipo substitui a tela sensível a toques prevista no projeto da interface, para facilidade de desenvolvimento. Os testes iniciais mostraram que a interface Smartl-Iome uniformiza o modo de uso dos dispositivos conectados na rede doméstica. Adicionalmente, a interface apresenta um elevado grau de intuição com a utilização de uma linguagem de comandos gráfica e comandos por voz, o que reduz o período de aprendizado de novos usuários.","Resumo inglês:":"In modem world people have been busier and busier. This amount of daily tasks calis for systems and devices that facilitate everyday life. Several business sectors have turned their attention to this emerging market. This attention comes from computer manufacturers, electric\/electronic household appliances manufacturers and energy, gas and water suppliers. Nowadays, the great chailenge isto integrate the great variety oftechnologies used by several manufacturers of systems and devices. The main objective of this work is the design of a home management system with an undemanding interface, the SmartHome, of casy use by elderly or disabled people. System\\'s requirements analysis is based on a case study of a futuristic home. This work also presents a graphic language to represent the command sentences recognized by the system. System development was done using an UML-based methodology. A prototype of the SmartHome\\'s interface was implemented, aliowing users to accomplish requests through mouse or voice commands. The mouse is a low cost replacement for the touch screen specified in the SmartHome\\'s design for the development phase. Initial tests showed that the SmartHome\\'s interface can make uniform the use of different appliances connected to the home network. Additionally, the interface is highly intuitive due to the use of a graphical command language and voice commands, reducing the time for new users to operate the sysem.","Classificador":0.1480076462,"Co-advisor:":null,"PDF_ID":"USP_tde-23012018-112208"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/59\/59138\/tde-21062017-112107\/":{"Title":"Recuperação de terras raras contidas em catalisadores exauridos utilizados no craqueamento do petróleo (FCC), e em pós-fosfóricos de lâmpadas fluorescentes descartadas  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Douglas Luís da Silva","Orientador\/a:":"\n\n        Osvaldo Antonio Serra","Banca:":"\n\n        Gregoire Jean Francois Demets, \n\n        Anderson Orzari Ribeiro, \n\n        Ieda Lucia Viana Rosa","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nQuímica\n\n","Assuntos em Português:":["Catalisador exaurido FCC","Extração","Recuperação","Terras raras"],"Assuntos em Inglês:":["Exhausted FCC catalyst","Extraction","Lamps","Rare earths","Recovery"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/59\/59138\/tde-21062017-112107\/","Resumo Português:":"As zeólitas sintéticas contendo terras raras (TR) são os componentes principais de catalisadores FCC (Fluid Catalytic Cracking) empregados no craqueamento do petróleo e a porcentagem de TR nestes catalisadores pode chegar a 5%. As TR são adicionadas às zeólitas tipo Y para melhorar sua estabilidade térmica e hidrotérmica durante o processo de refino do petróleo. A produção brasileira destes catalisadores está em torno de 25 mil toneladas por ano, necessitando, para tanto, de 900 toneladas de óxido de lantânio no mesmo período. Atualmente, a China é responsável por 90% da produção e comercialização mundial das TR. Desde 2010, a China controla os preços das mesmas (ao final de 2011 chegou a elevar o preço do lantânio em mais de 20 vezes), bem como reduziu substancialmente sua cota de exportação. É nesse contexto que surge a necessidade da reciclagem de materiais que possuem TR em sua constituição, como é o caso dos catalisadores FCC provenientes do craqueamento do petróleo. Outra fonte que merece destaque, tendo sido igualmente explorada neste trabalho, é os pós-fosfóricos responsáveis por gerar a luz branca em lâmpadas fluorescentes. Atualmente a Rhodia, do grupo Solvay, já iniciou a recuperação das TR em pós-fosfóricos. As principais TR utilizadas em lâmpadas fluorescentes são La, Ce, Eu, Tb e Y, encontrados nos compostos Y2O3:Eu3+, BaMgAl10O17:Eu2+ e LaPO4:Ce3+,Tb3+. Os elementos Eu, Tb e Y têm alto valor agregado, representando de 5 a 20% em massa dos pós-fosfóricos. Sendo assim, o objetivo deste trabalho foi desenvolver uma metodologia economicamente viável e, sobretudo, com baixa utilização e produção de substâncias perigosas para a separação e recuperação de íons de TR contidos na zeólita tipo Y, componente dos catalisadores FCC desativados, previamente empregados no craqueamento de petróleo, bem como em lâmpadas fluorescentes. Inicialmente, realizou-se a caracterização preliminar dos componentes dos catalisadores FCC desativados. Posteriormente, buscou-se o desenvolvimento de metodologias de separação química para obtenção dos elementos de TR e caracterização dos mesmos por diversas técnicas, tais como espectroscopia de fotoluminescência, fluorescência de Raios-X, titulometria de complexação, microscopia eletrônica de varredura e espectroscopia de infravermelho","Resumo inglês:":"Synthetic zeolites containing rare earths (RE) are the major components of FCC (Fluid Catalytic Cracking) catalysts used in petroleum cracking, where the percentage of such elements is about 5%. RE ions improve the thermal and hydrothermal stability of zeolites-Y during the petroleum refining process. The Brazilian production of these catalysts is around 25 thousand tons per year, requiring 900 tons of lanthanum oxide in the same period. Currently, China is responsible for 90% of the world production and market of RE. Since 2010, China controls the prices of RE elements and substantially reduced the exportation quota. For instance, by the end of 2011 the price of lanthanum was risen by more than 20 times. In this context, the search for recycling materials that have rare earths in their constitution becomes crucial, as is the case of the FCC catalysts from the cracking of petroleum. Another source that deserves significant attention is the phosphoric powders that generate white light in fluorescent lamps, which were also investigated in this work. Rhodia from the Solvay group has already begun the recovery of rare earths in phosphoric powders. The main RE used in fluorescent lamps are La, Ce, Eu, Tb and Y, which occur as Y2O3: Eu3+, BaMgAl10O17:Eu2+ and LaPO4:Ce3+, Tb3+. Eu, Tb and Y are high-value elements, representing by 5 20% of the total mass of phosphoric powders. Therefore, the aim of this work was to develop economically feasible and environmental friendly methodologies for the separation and recovery of RE ions from zeolite-Yin deactivated FCC catalysts and from fluorescent lamp phosphors. To this end, we firstly performed a preliminary characterization of the components of deactivated FCC catalysts. The following steps comprised the development of chemical separation methodologies to obtain rare earth elements and their characterization by several techniques such as photoluminescence spectroscopy, X-ray fluorescence, complexation titration, scanning electron microscopy and infrared spectroscopy","Classificador":0.0357103832,"Co-advisor:":null,"PDF_ID":"USP_tde-21062017-112107"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/75\/75132\/tde-21082009-092523\/":{"Title":"Avaliação e critérios de eficiência nos processos de tratamento de fluido de corte por eletroflotação  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2008","Autor\/a:":"\n\n        Fabiane Capraro Fogo","Orientador\/a:":"\n\n        Maria Olimpia de Oliveira Rezende","Banca:":"\n\n        Frank Nelson Crespilho","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nQuímica Analítica\n\n","Assuntos em Português:":["eletroflotação","fluido de corte","tratamento"],"Assuntos em Inglês:":["eletroflotation","fluid cutting","treatment"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/75\/75132\/tde-21082009-092523\/","Resumo Português:":"No processo de usinagem temos a utilização de fluidos de corte, utilizados para facilitar a operação de corte de peças metálicas, que tem resultado em problemas de várias ordens, que vão desde a geração de efeitos nocivos no ambiente de trabalho até a agressão do meio ambiente com seu descarte inadequado. Os fluidos de corte são compostos por óleos graxos e minerais, soluções sintéticas e água, substâncias carcinogênicas devido à formação de nitrosaminas, além de aditivos à base de cloro, nitrito, fósforo e aminas. Muitos dos processos utilizados em estações de tratamento de efluentes envolvem a adição de agentes coagulantes e floculantes, como, polímeros e sais de sulfato de ferro e alumínio. Estas substâncias mesmo em baixas concentrações provocam impactos ambientais, alterando o equilíbrio do corpo receptor. No presente projeto de pesquisa foi desenvolvido o tratamento do fluido de corte sintético utilizando a Eletroflotação, uma técnica eletroquímica, que utiliza eletrodos de sacrifício de alumínio para geração in situ de um agente coagulante. Simultaneamente, micro bolhas de gases são geradas como resultado da eletrólise da água devido à aplicação de uma diferença de potencial entre os eletrodos. Após a coagulação, os colóides podem ser flotados e removidos. Para verificar a eficiência do tratamento foi realizada a caracterização do fluido de corte antes e após o tratamento comparando os valores com os valores de descarte pertinentes na Legislação Estadual do estado de São Paulo, o Decreto nº 8. 468 de 8 de setembro de 1976. As caracterizações foram : determinação de pH e turbidez, metais, fósforo total ,nitrogênio, nitrito, demanda química de oxigênio, demanda bioquímica de oxigênio, oxigênio dissolvido, sólidos totais, carbono total, concentração de óleos e graxas , condutividade, hidrocarbonetos policíclicos aromáticos (HPAs) , hidrocarbonetos: benzeno, tolueno e xileno (BTEX) e nitrosamina. Os resultados obtidos demonstraram uma remoção parcial de alguns poluentes e total de BTEX e HPAs. Os poluentes durante a EF foram parcialmente removidos para o lodo, diminuindo o volume a ser posteriormente destruido.","Resumo inglês:":"In the machining process cutting fluids are used to facilitate the manufacture of metal parts, which has resulted in problems of various orders, ranging from the generation of harmful effects on the desktop to the aggression of the environment with their improper disposal. The cutting fluids are composed of oils and minerals, synthetic solutions and water, carcinogenic substances due to the formation of nitrosamines, as well as chlorine-based additives, nitrite, phosphorus and amines. Many of the processes used in sewage treatment stations involve the addition of coagulants and flocculants agents, such as polymers and iron and aluminum salts. These substances even at low concentrations cause environmental impacts, altering the balance of the receiver body. In this research project it was developed a method to treat synthetic cutting fluid using the Eletroflotation, an electrochemical technique, which uses aluminum sacrifice electrodes to generate in situ a coagulating agent. Simultaneously, micro-gas bubbles are generated as a result of the water electrolysis due to the application of a potential difference between the electrodes. After coagulation, the colloids can be float and removed. To check the efficiency of the procedure it was performed a characterization of the cutting fluid before and after treatment comparing some values with the results relevant legislation in the State of São Paulo, the Decree nº. 8468 of September 8th, 1976.The characterizations were: determination of pH and turbidity, metals, total phosphorus, total nitrogen, nitrite, chemical oxygen demand, biochemical oxygen demand, dissolved oxygen, total solids, total carbon, concentration of oils and greases, conductivity, polycyclic aromatic hydrocarbons (PAHs), benzene, toluene and xylenes (BTEX) and nitrosamines. The results showed that the polarity reversion did not result in more efficient processing of cutting fluid with the EF. The metals reduction has been satisfactory under the law. The total solids, nitrates and phosphates present were partially removed noting the effectiveness of EF in the reduction of inorganic compounds. The decrease of oils and greases concentration, total organic carbon, demand chemical and biochemical oxygen showed the efficient removal of organic compounds present in the residue. The treatment with Eletroflotation resulted in total removal of BTEX and PAHs. The nitrosamines were not found in the residue. The pollutants during the Eletroflotation were transferred to the mud, reducing the volume to be subsequently destroyed.","Classificador":0.1600947976,"Co-advisor:":null,"PDF_ID":"USP_tde-21082009-092523"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/76\/76132\/tde-23042015-104624\/":{"Title":"Otimização de estratégias de pré-tratamento de bagaço de cana-de-açúcar para produção de etanol de segunda geração via hidrólise enzimática  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2015","Autor\/a:":"\n\n        Melissa Cristina do Espirito Santo","Orientador\/a:":"\n\n        Eduardo Ribeiro de Azevêdo","Banca:":"\n\n        Adilson Roberto Gonçalves, \n\n        Luiz Pereira Ramos","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nFísica\n\n","Assuntos em Português:":["Bagaço de cana-de-açúcar","Bioetanol","Hidrólise enzimática"],"Assuntos em Inglês:":["Bioethanol","Enzymatic hydrolysis","Sugarcane bagasse"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/76\/76132\/tde-23042015-104624\/","Resumo Português:":"Atualmente, o aumento da preocupação com a sustentabilidade ambiental, alinhado às perspectivas de esgotamento das reservas de petróleo, tem direcionado às buscas por fontes renováveis de energia. O emprego de resíduos agroindustriais, principalmente de usinas sucroalcooleiras destaca-se como sendo uma alternativa para a produção de etanol de segunda geração. Dentre as metodologias aplicadas para disponibilização dos açúcares fermentescíveis está a hidrólise enzimática. Ainda, para facilitar esta etapa e torná-la mais acessível, submete-se, previamente, o material lignocelulósico a um pré-tratamento, com o objetivo de contribuir com a susceptibilidade da celulose a ataques enzimáticos. No entanto, devido à complexidade das estruturas lignocelulósicas, os processos de hidrólise e pré-tratamento precisam se tornar mais eficientes e economicamente viáveis. Desta forma, o objetivo desse trabalho foi avaliar e caracterizar os pré-tratamentos hidrotérmico e organossolve (etanol 50%), isoladamente, e estes combinados em diferentes condições, assim como a influência destes procedimentos na estrutura e composição da biomassa, bem como na hidrólise enzimática. Os resultados demonstraram que os pré-tratamentos hidrotérmicos a 160 ºC nas condições analisadas foram pouco efetivos na melhora do acesso enzimático durante a etapa de hidrólise, pois atuaram de maneira branda na parede celular, pouco solubilizando a hemicelulose e lignina, conforme as análises físicas comprovaram. Os tratamentos combinados hidrotérmico 30 min e 60 min a 160 ºC seguidos pelo organossolve por 150 min apresentaram semelhança morfológica e alta solublização da lignina e hemicelulose, justificando os valores de hidrólise. Nossos resultados abrem perspectivas de novos estudos que visam a otimização dos pré-tratamentos hidrotérmicos e organossolve, além da compreensão das alterações composicionais e morfológicas que levam à melhoria da hidrólise enzimática na biomassa lignocelulósica.","Resumo inglês:":"The concerns with environmental sustainability and perspectives of petroleum reserves depletion motivated exploration of new and sustainable energy sources. In this context, renewable energies start to receive significant attention in the world´s energy matrix, with biofuels playing a special role. The use of agro-industrial residues, mainly from the sugarcane industry, stands out as a viable alternative for the production of second-generation ethanol. The enzymatic hydrolysis of the biomass has a number of advantages for polysaccharides depolimerization, such as high substrate specificity, low environmental impact and lack of corrosion issues. To further facilitate this procedure and to make biomass more accessible, the lignocellulosic material has to be previously submitted to a pretreatment in order to increase the cellulose accessibility and susceptibility to the enzymatic action. This process aims at the disorganization of the chemical structure of the lignocellulosic matter, facilitating the further steps of hydrolysis and fermentation. Due to the complexity of the lignocelluloses structures, their pretreatment and hydrolysis processes have to become more efficient and economically viable to be efficiently applied at an industrial scale. Therefore, the objective of this work is to evaluate the hydrothermal and organosolv (50% ethanol) pretreatments, separately and combined in different conditions, and the influence of these procedures on the structure and composition of the biomass and on the efficiency of enzymatic hydrolyses. Our results demonstrated that the hydrothermal pretreatments at 160ºC within the analyzed reaction conditions had minor effects on improving the enzymatic efficiency, being not harsh enough to introduce significant modifications of the cell wall composition and structure, as demonstrated by our physical and chemical analyses. The combined hydrothermal treatments lasting 30 min and 60 min at 160ºC followed by the organosolv step for 150 min resulted in significant morphological changes and high lignin and hemicelluloses solubilization, resulting in an efficient enzymatic hydrolysis. Our results open perspectives of further studies aimed at optimization of hydrothermal and organosolv pretreatments and comprehension of compositional and morphological changes which lead to improved enzymatic hydrolysis of the lignocelulosic biomass.","Classificador":0.1307108849,"Co-advisor:":null,"PDF_ID":"USP_tde-23042015-104624"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/8\/8134\/tde-24072012-154649\/":{"Title":"Rubem Braga e o semanário Comício: cidade, política e imprensa no segundo governo Vargas  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2012","Autor\/a:":"\n\n        Samantha dos Santos Gaspar","Orientador\/a:":"\n\n        Lilia Katri Moritz Schwarcz","Banca:":"\n\n        Élide Rugai Bastos, \n\n        André Pereira Botelho","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiência Social (Antropologia Social)\n\n","Assuntos em Português:":["Comício","crônica","Getúlio Vargas","imprensa","Rubem Braga"],"Assuntos em Inglês:":["chronicles","Comício","Getúlio Vargas","press","Rubem Braga"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/8\/8134\/tde-24072012-154649\/","Resumo Português:":"Neste trabalho analiso o semanário antigetulista Comício, fundado por Rubem Braga, Joel Silveira e Rafael Corrêa de Oliveira e que circulou entre maio e outubro de 1952. Debruço-me sobre o periódico tendo como arcabouço teórico-metodológico o triângulo autor-obra-público formulado por Antonio Candido. Assim, discorro sobre os colaboradores (autor), sobre a estrutura, o estilo e o conteúdo (obra) e sobre os anúncios publicitários e a seção O leitor escreve, indicadores que permitem recompor a sua recepção (público). No quadro de colaboradores, além dos próprios fundadores, estavam nomes de dois campos, o literário e o jornalístico: Fernando Sabino, Otto Lara Resende, Paulo Mendes Campos, Carlos Castello Branco, Clarice Lispector, Sérgio Porto, Millôr Fernandes, Antônio Maria, Lúcio Rangel, Eneida entre outros. Localizo essa experiência literário-jornalística no interior das transformações pelas quais a imprensa passava na década de 1950, enfatizando a sua posição no interior da imprensa nacionalista. O conteúdo do semanário é analisado a partir de três eixos: os editoriais, as reportagens sobre o povo e os textos de Rubem Braga. Partindo dos editoriais, apreendo de que forma o cenário, os atores e os acontecimentos políticos eram retratados e interpretados. Dentre as questões candentes no período e que foram por eles debatidas, destaco o temor sobre a possibilidade de instauração de mais um regime ditatorial por parte de Getúlio Vargas e a questão da liberdade de imprensa no Brasil. A economia do país também é discutida, tendo como foco a questão da exploração do petróleo nacional. Outro assunto muito presente em Comício é o que diz respeito à classe trabalhadora e ao que é definido como povo. São muitas as reportagens que apresentam o universo do trabalhador ao leitor do semanário. Por meio delas é possível ter acesso a uma percepção específica sobre a cidade do Rio de Janeiro no período. Por fim, debruço-me sobre a seção Os dias do Presidido e sobre as crônicas de Rubem Braga, com o intuito de apreender a forma como o autor se posicionava em relação aos assuntos cruciais da época. Nas páginas de Comício, encontramos um testemunho crítico e reflexivo a respeito de um período conturbado da história nacional, que foi o segundo governo Vargas.","Resumo inglês:":"This dissertation analyses the weekly Getúlio Vargas opposition newspaper called Comício (Rally), released by Rubem Braga, Joel Silveira and Rafael Corrêa de Oliveira and published from March to October, 1952. My approach to the newspaper is informed by the theoretical and methodological framework proposed by Antonio Candido, based on the author - literary work - audience triangle. Thus, in what refers to the authorship I deal with the writers whose articles were published on Comícios pages; regarding the literary work, I discuss the structure, style and contents of Comício; simultaneously, I analyze the reception by way of indicators such as advertisement and readers letters. Besides the founders of the newspaper, others writers from the literary and journalist fields contributed with articles and writings, for instance Fernando Sabino, Otto Lara Resende, Paulo Mendes Campos, Carlos Castello Branco, Clarice Lispector, Sérgio Porto, Millôr Fernandes, Antônio Maria, Lúcio Rangel, and Eneida. For this reason, I consider this journalistic and literary experience as part of the transformations faced by the Brazilian press in the 1950s, by emphasizing its position within the nationalist press. My interpretation of Comicios contents follows three analytical axes: the editorials, the issues focused on the people; and the texts wrote by Rubem Braga. The editorials shed light into the ways in which the political scene, actors and events were portrayed and interpreted. Among the main concerns from the period, which became a topic in their debates, I highlight the fear of a new dictatorship by Getúlio Vargas and the struggle to preserve the freedom of press in Brazil. Brazilian economy was also a topic of discussion, especially the exploration of national petroleum. A lot of reports focused the working class, its reality and what was defined as the people. By way of that news it is possible to access a specific view of the city of Rio de Janeiro at that time. Finally, I focus on the section named The days of the Presided (Os dias do Presidido) and other Rubem Bragas chronicles, seeking to understand how the author positioned himself regarding crucial issues of his time. Through the pages of Comício, we find a critical and reflexive testimonial about a turbulent period of the Brazilian History, represented by Getúlio Vargas second mandate.","Classificador":0.0397733301,"Co-advisor:":null,"PDF_ID":"USP_tde-24072012-154649"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-21062007-224847\/":{"Title":"Externalidades do ciclo produtivo da cana-de-açúcar com ênfase na produção de energia elétrica  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2007","Autor\/a:":"\n\n        Thiago Guilherme Ferreira Prado","Orientador\/a:":"\n\n        Jose Roberto Moreira","Banca:":"\n\n        Luiz Augusto Barbosa Cortez, \n\n        Patricia Helena Lara dos Santos Matai","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nInterunidades em Energia\n\n","Assuntos em Português:":["análise de ciclo de vida - ACV","cana-de-açúcar","externalidades","geração de energia elétrica","mecanismo de desenvolvimento limpo - MDL"],"Assuntos em Inglês:":["clean development mechanism - CDM","electrical power generation","externalities","life cycle analysis - LCA","sugarcane"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-21062007-224847\/","Resumo Português:":"Este trabalho apresenta a avaliação das externalidades relativas ao ciclo produtivo da cana de açúcar, dando um enfoque para a questão da geração de energia elétrica. Os objetivos principais do estudo são realizar um levantamento uma análise das externalidades sociais, ambientais e econômicas do ciclo produtivo da cana-de-açúcar desde sua fase inicial (período agrícola) até a conversão energética da biomassa em energia elétrica (objeto de ênfase nesse projeto). Repartindo os impactos, quando possível nos subsistemas elaborados a partir da análise do ciclo produtivo do setor, cujos resultados de uma forma geral eram até então conhecidos, mas nunca segregados e tratados de forma integrada sob a ótica de avaliação das externalidades relacionadas à atividade de produção. A geração de eletricidade excedente traz consigo externalidades positivas e negativas. Elas envolvem aspectos prejudiciais sob a ótica das emissões atmosféricas sobre a saúde humana e o meio biótico; positivo, mediante a utilização de fontes renováveis para geração de eletricidade provendo o deslocamento de derivados do petróleo tanto para geração de energia térmica quanto de elétrica, reduzindo assim o consumo de combustíveis fósseis que são os principais componentes fomentadores da acentuação do efeito estufa; além dos benefícios associados à geração distribuída, discutidos neste trabalho. Ambas qualificam esta forma de geração dentro dos requisitos do mecanismo de desenvolvimento limpo, que será avaliado com a visão de ser um instrumento para internalizar o benefício de gerar energia com recursos renováveis. Dos impactos avaliados correspondentes ao ciclo produtivo da cana-de-açúcar, 32,68 % estão associados com a etapa de geração de eletricidade. Os principais impactos e efeitos avaliados na etapa qualitativa e quantitativa deste trabalho nas externalidades de produção foram ratificadas como efeitos predominantes também nas externalidades avaliadas via simulação computacional (ECOSENSE LE) do projeto ExternE.","Resumo inglês:":"This work presents the evaluation of externalidades in production from sugarcane life cycle, with emphasis at electric power generation. The main objective of this study is to assess the health, social, environmental and economical externalities related with the production process of sugarcane industry from the start point of the productive chain (agricultural period) until the energy conversion of the biomass in electric power (main emphasis). Distributing the impacts, when possible, in subsystems that main productive cycle were divided, whose results, in general, were known but never segregated and treated by an integrated view under the optics of externalities evaluation at the production activity chain at sugarcane sector. The surplus generation of electricity brings with itself positive and negative externalities. The negative ones involve harmful aspects under the atmospheric emissions and human health and the biotic environment; as positive ones, are the use of renewable sources for electricity generation providing displacement of fossil fuels and indirectly thermal and electrical energy, reducing the consumption of this kind of fuels that are the main promoting components from the accentuation of the greenhouse effect and the benefits associated to the distributed generation, also discussed in this work. Both of these positive aspects, qualify this form of generation to participate at the clean development mechanism, that it will be treated as an instrument for incorporate the benefit of generating energy with renewable resources. From the main productive chain impacts related to the life cycle of the sugarcane, 32,68 % are associated with the stage of electricity generation. The main impacts assessed in the qualitative and quantitative way as production externalities were confirm as predominant effects also using the computational simulation tool (ECOSENSE LE) from the ExternE project.","Classificador":0.0714464337,"Co-advisor:":null,"PDF_ID":"USP_tde-21062007-224847"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-24042007-185230\/":{"Title":"\"Produção de óleo diesel limpo a partir do gás natural: estudo de viabilidade técnico-econômica para a instalação de uma planta GTL (gas-to-liquids) no Brasil\"  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2007","Autor\/a:":"\n\n        Roberto Callari","Orientador\/a:":"\n\n        Patricia Helena Lara dos Santos Matai","Banca:":"\n\n        Edmilson Moutinho dos Santos, \n\n        Eduardo Falabella Sousa-aguiar","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nInterunidades em Energia\n\n","Assuntos em Português:":["Avaliação Econômica","Diesel limpo","Fischer-Tropsch","Gás Natural","Gas-To-Liquids"],"Assuntos em Inglês:":["clean diesel","economical assessment","Fischer-Tropsch","gas-to-liquids","natural gas"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-24042007-185230\/","Resumo Português:":" Produção de óleo diesel limpo a partir do gás natural: estudo de viabilidade técnico-econômica para a instalação de uma planta gtl (gas-to-liquids) no Brasil.  Tese de Mestrado ? Programa Interunidades de Pós-Graduação em Energia. Universidade de São Paulo. A tecnologia de produção de combustíveis sintéticos iniciou seu desenvolvimento a partir de 1919, na Alemanha, tendo o carvão mineral como insumo para a gaseificação. Este processo conhecido como Gas-To-Liquids (GTL) é uma transformação química que gera produtos líquidos e estáveis à temperatura e pressão ambientes. Essa transformação pode ser realizada no próprio local de produção do gás, evitando investimentos e problemas ambientais na construção de gasodutos. No Brasil, o gás natural apresenta crescente incremento da sua produção, e forte aumento das suas reservas, tanto associado quanto não-associado ao petróleo. Dessa forma, como as estruturas de plataformas normalmente se localizam em áreas remotas, torna-se custoso o aproveitamento desse gás que é liberado pela produção do óleo, sendo o mesmo queimado ou ventado. Devido às restrições estabelecidas pela legislação ambiental, a queima do gás natural nas plataformas de produção passa a ser problemática e crítica. Este trabalho visa avaliar a economicidade da implantação de uma planta para a produção de GTL no Brasil, de modo a permitir a manutenção da produção de petróleo dentro das limitações das leis ambientais, e também gerar um melhor aproveitamento do gás natural, produzindo materiais com maior valor agregado. Assim, para desonerar a produção dos líquidos, a instalação de plantas de transformação de gás natural em GTL, centralizada em áreas de grande produção de gás associado, poderia ser a solução para a queima do gás liberado na produção do óleo. Da mesma forma, as plantas de transformação em GTL poderiam permitir a monetização do gás remoto, através da facilidade de transporte do GTL produzido. Palavras-Chave: gás natural, gas-to-liquids, avaliação econômica, diesel limpo, Fischer-Tropsch","Resumo inglês:":"CALLARI. R. Production of liquid hydrocarbons employing Natural Gas: a study of the technical and economical feasibility of a GTL plant in Brazil, 2007. 84 f. Work. Program of Post-Graduation in Energy, Universidade de São Paulo, São Paulo, 2007. The development of the technology for the production of synthetic fuels from the gasification of coal started in 1919 in Germany. For a period of time the liquid hydrocarbons production increased and within the years, it was almost discontinued. The technology known as Gas-To-Liquids (GTL) refers to a chemical transformation that generates liquid products that are stable at room temperature and pressure. The transformation can be accomplished close to the natural gas production sites. In Brazil, the production and use natural gas has been growing because of the increase of the reserves of both, associated and non-associated gas. Natural gas is produced from oil explotation. The production of the liquid fractions requires processing steps. Since the offshore installations are located in distant areas, the use of the gas produced is expensive and in many cases, the gas is burned or exhausted. Due to environmental restraints the gas burning turns to be a critical issue. In order to cheapen the production of liquid products, the installation of plants to transform natural gas through the GTL technology, in associated oil and gas production installations could be the solution for the gas burning or exhaustion. The GTL plants could allow the monetization of the remote gas through the transportation of the GTL fuels produced. This work presents an evaluation of the economic costs for the implantation of a GTL plant in Brazil, in a way that allows the oil production to be kept within the environmental requirements and to generate a better use of natural gas.","Classificador":0.0719465464,"Co-advisor:":null,"PDF_ID":"USP_tde-24042007-185230"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/87\/87131\/tde-22122010-095359\/":{"Title":"Diversidade taxonômica e potencial de biodegradação de bactérias isoladas de reservatórios de petróleo da Bacia de Campos (RJ).  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2010","Autor\/a:":"\n\n        Patrícia Ferreira Lopes","Orientador\/a:":"\n\n        Valéria Maia de Oliveira","Banca:":"\n\n        Welington Luiz de Araujo, \n\n        Suzan Pantaroto de Vasconcellos","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nBiotecnologia\n\n","Assuntos em Português:":["Bactérias (Classificação)","Biodegradação","Biomarcadores do petróleo","Fingerprint genético","Genes RNAr 16S","Petróleo - Campos (RJ)","Reservatórios de petróleo","RNA (Genética)","Seqüenciamento genético"],"Assuntos em Inglês:":["16S rRNA genes","Bacteria (Rank)","Biodegradation","Genetic fingerprint","Genetic sequencing","Oil -Campos (RJ)","Petroleum biomarkers","Petroleum reservoirs","RNA (Genetics)"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/87\/87131\/tde-22122010-095359\/","Resumo Português:":"O presente trabalho teve como objetivos caracterizar uma coleção de 98 bactérias isoladas de amostras de petróleo e água de formação de reservatórios da Bacia de Campos (RJ) utilizando técnicas de taxonomia molecular e avaliar o potencial de degradação de biomarcadores do petróleo. O sequenciamento e análise filogenética do gene RNAr 16S revelaram Bacillus firmus, megaterium, pumilus, sphaericus, simplex, cereus\/B. Os resultados evidenciaram a preferência pela biotransformação do ácido nonadecanóico e esqualano. A caracterização da microbiota presente nos reservatórios e avaliação do potencial de biodegradação pode contribuir para fornecer subsídios para estudos futuros sobre os mecanismos biológicos responsáveis pela biodegradação do petróleo.","Resumo inglês:":"This study is aimed to characterize a collection of 98 bacteria isolated from oil and formation water samples derived from reservoirs of the Campos Basin (RJ) using molecular biology-based techniques and to evaluate the degradation potential of petroleum biomarkers. Further sequencing and phylogenetic analysis of 16S rRNA genes revealed species of Bacillus firmus, megaterium, pumilus, sphaericus, simplex, cereus\/thuringiensis, Marinobacter lutaoensis, Halomonas shengliensis\/H. alimentaria\/H. campisalis, Citreicella thiooxidans, Stenotrophomonas maltophilia, Achromobacter xylosoxidans, Micrococcus luteus, Kocuria rosea, Streptomyces alboniger\/S. chartreusis\/S. moderatus, Staphylococcus hominis and Staphylococcus pasteuri\/S. warneri. The results showed the preference of bacteria for the biotransformation of nonadecanoic acid and squalane. The characterization of the microbiota associated to reservoirs and the evaluation of their biodegradation potential may provide subsidies for future studies about the biological mechanisms responsible for petroleum biodegradation.","Classificador":0.0430145636,"Co-advisor:":null,"PDF_ID":"USP_tde-22122010-095359"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/9\/9139\/tde-02082010-094914\/":{"Title":"Avaliação da atividade antimicrobiana do óleo essencial e do extrato de Minthostachys setosa (Briq.) Epling  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2010","Autor\/a:":"\n\n        Delia Manuela Luna Pinto","Orientador\/a:":"\n\n        Telma Mary Kaneko","Banca:":"\n\n        Patricia Santos Lopes, \n\n        Nilsa Sumie Yamashita Wadt","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nFármaco e Medicamentos\n\n","Assuntos em Português:":["Atividade antimicrobiana","Extrato hidroalcoólico","Minthostachys setosa","Óleo essencial","Pulegona"],"Assuntos em Inglês:":["Antimicrobial activity","Essential oil","Hydroalcoholic extract","Minthostachys setosa","Pulegone"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/9\/9139\/tde-02082010-094914\/","Resumo Português:":"A espécie Minthostachys setosa (Briq. Epling é uma planta arbustiva aromática da família Lamiaceae que ocorre ao longo dos Andes, da Venezuela até a Argentina. A utilização popular dessa planta para diferentes fins medicinais demanda a investigação dos seus efeitos farmacológicos. O objetivo proposto foi a avaliação da atividade antimicrobiana do óleo essencial, e dos seus componentes majoritários, e do extrato hidroalcoólico liofilizado das partes aéreas da Minthostachys setosa. A planta foi submetida à extração, por percolação, obtendo-se o extrato hidroalcoólico, e por arraste a vapor, o óleo essencial. O extrato hidroalcoólico e o seu liofilizado foram submetidos à análise cromatográfica em camada delgada, mostrando a presença de flavonoides e taninos. O óleo essencial foi submetido à cromatografia a gás acoplada à espectrometria de massas (CG-EM) e apresentou 39 compostos, sendo os majoritários a pulegona (28,6%), a mentona (12,6%) e a isomentona (11%). O método de diluição em meio líquido em microplacas foi utilizado para avaliação da atividade antimicrobiana do extrato liofilizado, do óleo essencial e dos seus compostos majoritários. As amostras foram desafiadas frente Escherichia coli ATCC 8739, Staphylococcus aureus ATCC 6538, Pseudomonas aeruginosa ATCC 9027, Candida albicans ATCC 10231 e Aspergillus niger ATCC 16404, comparando-se a eficácia com antibióticos específicos. O extrato liofilizado mostrou Concentração Inibitória Mínima (CIM) de 1,25 mg\/mL para todos os microrganismos estudados, com exceção do Aspergillus niger, que não apresentou atividade. O óleo essencial mostrou valores de CIM entre 0,4 e 2,8 &#181;g\/mL, conforme o microrganismo desafiado. A pulegona mostrou valores de CIM entre 0,8 e 1,6 &#181;g\/mL e a mentona apresentou somente atividade frente S. Portanto, o extrato liofilizado, o óleo essencial e os seus compostos majoritários da Minthostachys. setosa podem ser considerados candidatos à utilização como antimicrobianos em formulações cosméticas e farmacêuticas.","Resumo inglês:":"The Minthostachys setosa (Briq.) Epling specie plants aromatic shrub of the Lamiaceae family occurs throughout Andes, since Venezuela until Argentina. The popular use of this plant for different medicinal ends has been as indicative to the inquiry of the pharmacologic effect. The aim of the work was to evaluate the antimicrobial activity of the essential oil and his majority components, and hydroalcoholic extract and his lyophilized product of the Minthostachys setosa aerial parts. The plant had been submitted to the extraction by percolating and to obtain the hydroalcoholic extract, and by steam distillation the essential oil. The hydroalcoholic extract and his lyophilized product have submitted to the chromatographic analysis in thin layer, showing in its composition the presence of flavonoids and tannins. The chemical composition of essential oils were determined by spectrometry of masses (CG-EM) and it has presented 39 composites, being majority a pulegone (28.6%), the mentone (12.6%) and isomentone (11%). The antimicrobial activity of the lyophilized extract, the essential oil and majority components were assessed by microdilution method. The samples had challenged against the Escherichia coli ATCC 8739, Staphylococcus aureus ATCC 6538, Pseudomonas aeruginosa ATCC 9027, the Candida albicans ATCC 10231 and the to Aspergillus niger ATCC 16404, and the specific antibiotics have been used as positive control. The Minimum Inhibitory Concentration (MIC) determined of the lyophilized extract for all the microorganisms studied has been of 1,25 mg\/mL, with exception of the to A. niger that it has not presented activity. The essential oil has showed lower MIC, between 0,4 and 2,8 &#181;g\/mL, against different challenged microorganisms. Pulegone has showed MIC between 0,8 - 1,6 &#181;g\/mL and mentona the MIC against S. aureus of 2,9 &#181;g\/mL. Therefore, the lyophilized extract, the essential oil and its majority components of the M. setosa can be considered candidates the use as antimicrobial in cosmetic and pharmaceutical formulations.","Classificador":0.199767977,"Co-advisor:":null,"PDF_ID":"USP_tde-02082010-094914"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/91\/91131\/tde-21062005-152523\/":{"Title":"Desenvolvimento e validação de metodologia analítica de multiresíduos para quantificação de resíduos de pesticidas em manga (Mangifera indica).  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2005","Autor\/a:":"\n\n        Edson Maciel","Orientador\/a:":"\n\n        Valdemar Luiz Tornisielo","Banca:":"\n\n        Regina Teresa Rosim Monteiro, \n\n        Jorge José do Vale Oliveira","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEcologia de Agroecossistemas\n\n","Assuntos em Português:":["controle fitossanitário","cromatografia a gás","legislação ambiental","manga","resíduos de pesticidas em plantas","saúde pública","toxicologia de alimentos"],"Assuntos em Inglês:":["environmental legislation","food toxicology","gas chromatography","mango","pesticides residues in crops","phytosanitary control","public health"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/91\/91131\/tde-21062005-152523\/","Resumo Português:":"O objetivo principal deste estudo foi o desenvolvimento e validação de metodologia de análise de multiresíduos para quantificação de resíduos de pesticidas em manga. Foram analisados 32 pesticidas, sendo dos seguintes grupos: 9 Organofosforados, 17 Organoclorados e 6 triazois sendo que neste mesmo método foi analisado novamente o Organofosforado fention. Os organofosforados foram analisados em cromatógrafo a gás (CG) acoplado ao detector fotométrico de chamas e os organoclorados foram analisados em cromatógrafo a gás (CG) acoplado ao detector de captura de elétrons (ECD). Os triazois foram analisados em cromatógrafo a gás acoplado a espectrômetro de massa (CG\/MS). A curva de linearidade para todos os padrões analíticos, foi realizada em triplicata e com 6 diferentes concentrações. As fortificações das amostras foram realizadas em dois níveis de concentração, no limite do método e 10 vezes o limite do método, sendo que a concentração do limite de quantificação do método (LOQ) foi realizada com sete repetições (N= 7) e a concentração de 10 vezes o LOQ foi realizada com N= 5, usando-se mangas tratadas no sistema orgânico (livres de pesticidas). Os métodos desenvolvidos e validados neste estudo apresentaram-se: a) Linear na faixa de: 0,1 - 4,0 µg\/mL para o triclorfon e malation; 0,05 \u0096 2,0 µg\/mL para os demais organofosforados; 0,05 \u0096 1,6 µg\/mL para os organoclorados; 0,1 \u0096 1,0 µg\/mL para o paclobutrazol; 0,25 - 2,5 µg\/mL para o fention e bromuconazol; 0,5 \u0096 5,0 µg\/mL para o tetraconazol e tebuconazol e 1,0 \u0096 10 µg\/mL para o procloraz e difenoconazol respectivamente, uma vez que o coeficiente de determinação foi maior que 0,99 para todos os ativos. b) Específicos, pois o nível de contaminação e\/ou interferente na análise do branco dos reagentes e da amostra testemunha, foram inferiores a 30% do limite de quantificação. c) Exato, Preciso e Repetitivo, pois todos os ativos apresentaram recuperação dentro do intervalo de aceitabilidade de 70 a 120%, com coeficiente de variação porcentual (CV%) inferior a 15% em relação à média global de todos os níveis de fortificação. Foram também analisados os mesmos pesticidas em 15 amostras de mangas compradas nos supermercados de Piracicaba, procedentes do Nordeste do Brasil. Em nenhuma das amostras foram encontrados resíduos acima do limite estabelecido por lei ou acima do limite de quantificação deste método, no caso dos pesticidas não autorizados.","Resumo inglês:":"The principal objective of this study was the development and validation of a multiresidue analytical methodology for the quantification of pesticide residues in mangos. Quantitative analyses were made for 32 pesticides, from the following classes: organophosphorus (9), organochlorine (17) and triazole (6). The results from the method include the first analysis for the organophosphorus pesticide fenthion. The organophosphorus pesticides were analyzed by a gas chromatograph (GC) coupled to a flame photometric detector, while the organochlorine pesticides were analyzed using a gas chromatograph (GC) coupled to an electron capture detector (ECD). The triazoles were analyzed with a gas chromatograph coupled to a mass spectrometer (GC\/MS). For each of the analytes, calibration curves were constructed in triplicate using solutions with six different concentrations, prepared from the analytical standards. Recovery experiments were performed at two levels of fortification, the limit of quantification of the method (LOQ) and 10 times this limit. Seven repetitions (N = 7) were performed at the limit of quantification, and five (N = 5) at the 10 times higher level of fortification. Mangos raised by organic farming methods (free from pesticides) were used for the recovery experiments. The methods developed and validated in this study have the following characteristics: a) linear range: 0.1 \u0096 4.0 µg\/mL for trichlorfon and malathion; 0.05 \u0096 2.0 µg\/mL for the other organophosphorus pesticides; 0.05 \u0096 1.6 µg\/mL for the organochloro pesticides; 0.1 \u0096 1.0 µg\/mL for paclobutrazol; 0.25 \u0096 2.5 µg\/mL for fenthion and bromuconazole; 0.5 \u0096 5.0 µg\/mL for tetraconazole and tebuconazole; and 1.0 \u0096 10.0 µg\/mL for prochloraz and difenoconazole, in each case the coefficient of determination was greater than 0.99. b) Specific: thus the level of contamination and\/or intereference in analysis from the reagent blank and the control sample amounted to less than 30% of the limit of quantification. c) Exact, Precise and Repeatable, for each of the analytes the recovery was found to be within the acceptable interval of 70 to 120%, and with a coefficient of variation, expressed as a percentage, of less than 15% in relation to the global average of the results obtained at the two levels of fortification. Analyses were made for the same pesticides in 15 samples of mangos bought from supermarkets in Piracicaba, which were raised in the Northeast of Brazil. None of these samples contained residue concentrations above the limit established by law or, in the case of non-authorized pesticides, above the limit of the quantification of the current methodology.","Classificador":0.1478461623,"Co-advisor:":null,"PDF_ID":"USP_tde-21062005-152523"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/91\/91131\/tde-22102007-103803\/":{"Title":"Isolamento e identificação de microrganismos metanogênicos em solos de Terra Preta Antropogênica (TPA) e de várzea (Gleissolos) da Amazônia Oriental  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2007","Autor\/a:":"\n\n        Jeanedy Maria Pazinato","Orientador\/a:":"\n\n        Tsai Siu Mui","Banca:":"\n\n        Marli de Fatima Fiore, \n\n        Jean Pierre Henry Balbaud Ometto, \n\n        Vivian Helena Pellizari, \n\n        Maria Bernadete Amancio Varesche Silva","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEcologia de Agroecossistemas\n\n","Assuntos em Português:":["Amazônia Oriental","Biologia molecular","Ecologia microbiana","Efeito estufa","Solo","Várzea"],"Assuntos em Inglês:":["Eastern Amazonian","Floodplain","Greenhouse effect","Microbial ecology","Molecular biology","Soil"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/91\/91131\/tde-22102007-103803\/","Resumo Português:":"O metano, assim como o dióxido de carbono e o óxido nitroso, é um importante gás traço da atmosfera. A habilidade do metano em absorver a irradiação infravermelha faz dele um gás 20 a 30 vezes mais eficiente que o dióxido de carbono como um gás de efeito estufa. As várzeas tropicais são as maiores fontes naturais de metano para a atmosfera, contribuindo com cerca de 60% de todas as emissões naturais. As grandes várzeas da bacia Amazônica são as maiores fontes de metano desta região, e estima-se que sua contribuição para as emissões totais de áreas alagadas no mundo seja da ordem de 5%. Por outro lado, os solos de terra firme, especialmente de origem antropogênica, têm elevados teores de matéria orgânica, uma das principais fontes de formação de gás metano natural produzido por um único grupo de microrganismos que, por sistemas enzimáticos únicos, é capaz de produzir metano como produto de seu metabolismo. O metano é produzido pelas arquéias (Archaea) metanogênicas, pela degradação anaeróbia da matéria orgânica. As arquéias metanogênicas são encontradas em diversos ambientes associados à decomposição da matéria orgânica e\/ou atividades biogeoquímicas. Uma atmosfera modificada (H2:CO2, 80:20) em combinação com um ambiente anóxico -300mV foi estabelecida ao longo de 18 meses em três solos de várzea e três solos Terra Preta e adjacentes da região de Santarém-PA (Amazônia Oriental), para estimular o crescimento de arquéias metanogênicas. Métodos moleculares baseados no uso e análise do gene 16S rRNA de Archaea permitiram o estudo direto de 12 cultivos individuais de arquéias metanogênicas, enquanto que a determinação da diversidade de comunidades de arquéias foi obtida com a construção de quatro bibliotecas de um dos solos de várzea (Várzea 3) e análise de 669 sequências parciais do gene 16S rRNA. Ensaios envolvendo cultivo e crescimento, monitoramento da produção de metano, microscopia de contraste de fase e de varredura, detecção do gene mcr - coenzima da metil-redutase foram usados como métodos de referência ao longo do desenvolvimento e avaliação dos métodos moleculares. Entre os isolados da Várzea 3, o gênero Mehanosarcina foi predominante, indicando seu possível papel na produção de metano, detectado ao longo dos cultivos in vitro. Dentre os 12 tipos isolados a partir dos nove solos, dez (10) corresponderam a uma sequência de Methanobacterium isolado de trato intestinal de cupins presentes em ambientes tropicais. Em conclusão, nosso método molecular explorativo permitiu uma primeira visão quanto ao entendimento do papel de arquéias metanogênicas em solos de várzea e terra firme da Amazônia Oriental.","Resumo inglês:":"Methane, as well as carbon dioxide and nitrous oxide, is an important atmospheric trace gas. The ability of methane to absorb infrared irradiation makes this gas 20 or 30 times more efficient than carbon dioxide for the global warming. The tropical floodplains are the major sources of environment methane, contributing up to 60% for the natural gas emissions. In the Amazonian Basin, they are the major methane sources, contributing to around 5% for the global gas emission. On the other hand, upland soils, especially from anthropogenic origin present high organic matter content, one of the main sources for microbial production of methane by a unique group of microorganisms which present unique enzymatic systems for their metabolism. Methane is produced by methanogenic Archaea, by anaerobic degradation of the organic matter. These microorganisms are found in a variety of environments associated to organic matter decomposition and\/or biogeochemical activities. A modified-atmosphere (H2:CO2, 80:20) in combination with an anoxic growth environment for enhancing the methanogenic Archaea growth was established during 18 months in three Amazonian floodplain and three Anthropogenic Dark Earth (&#34;Terra Preta&#34;) soils and backgrounds located within the region of Santarém &#150; Pará (Eastern Amazonia). Molecular approaches based on the Archaea 16S ribosomal rRNA gene sequence analysis allowed direct investigation of 12 individual types of methanogenic Archaea while community diversity of 669 clone sequences from four clone libraries from one floodplain soil (Várzea 3) was addressed by examining partial 16S rRNA gene sequences. Cultivation-dependent assays - enrichment and growth, as well as monitoring of methane production, direct phase-contrast microscopy and scanning electron microscopy, detection of the mcr - methyl coenzyme reductase &#150; gene were used as reference methods in the development and evaluation of the molecular methods. Among the isolates from the Várzea 3 the genus Methanosarcina was predominant, indicating its possible role on the methane production, detected throughout the in vitro cultivation. Among the 12 types isolated from the nine soils, 10 corresponded to a sequence of Methanobacterium isolated from the gut of termites from a tropical environment. In conclusion, our explorative molecular approach gave the first picture towards the understanding of the role of methanogenic Archaea in floodplain and upland soils from the Eastern Amazonian.","Classificador":0.1482722461,"Co-advisor:":null,"PDF_ID":"USP_tde-22102007-103803"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/96\/96132\/tde-21122010-104812\/":{"Title":"Avaliação da relação entre inovação de produto e internacionalização no segmento produtor de máquinas e equipamentos para a indústria da cadeia alcooleira  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2010","Autor\/a:":"\n\n        Julia Taunay Perez","Orientador\/a:":"\n\n        Simone Vasconcelos Ribeiro Galina","Banca:":"\n\n        Mario Sergio Salerno, \n\n        Sérgio Takahashi","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nAdministração de Organizações\n\n","Assuntos em Português:":["Bens de Capital","Desenvolvimento de Novos Produtos","Exportações","Internacionalização de Empresas","Setor Sucroenergético"],"Assuntos em Inglês:":["Biofuel Sector","Capital Goods","Exports","Internationalization","New Products Development"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/96\/96132\/tde-21122010-104812\/","Resumo Português:":"O segmento de fornecedores de máquinas e equipamentos para a indústria do setor sucroenergético brasileiro desempenha um papel significativo na atividade inovativa da cadeia do etanol. Ao mesmo tempo, o segmento é constituído basicamente por empresas nacionais, sendo o Brasil o principal pólo de desenvolvimento do setor. Por essas razões, este trabalho visa abordar duas áreas intrinsecamente ligadas: a de processo de desenvolvimento de novos produtos no segmento, que o permite assegurar e criar vantagens competitivas possibilitando, assim, uma posição competitiva de liderança no mercado internacional do etanol, e a questão de como o mercado externo afeta essa dinâmica. Para tanto, foram realizados dois estudos de casos em empresas nacionais do segmento, por meio de entrevistas em profundidade conduzidas por meio de um roteiro semi-estruturado de perguntas. Os resultados apontaram três modelos de desenvolvimento de novos produtos, todos orientados para o mercado. Os dois primeiros referem-se a uma única organização e se diferenciam em função da forma como são concebidos, o que, por sua vez, é resultado das diferentes concepções estratégicas de seus projetos; enquanto um visa desenvolver uma nova rota tecnológica para o etanol, tendo um caráter mais radical, o segundo atende as necessidades pontuais dos clientes, caracterizando-se como incremental. O terceiro é adotado pela outra empresa pesquisada; apesar de se assemelhar ao modelo incremental citado, apresenta distinções relevantes nos processos decisórios, o que traz a necessidade de uma caracterização específica. Também se constatou que em nenhum modelo adotado o mercado externo atua ativamente como fonte de idéias, uma vez que o mercado interno mostra-se mais lucrativo. Mesmo com os baixos preços do petróleo, o cenário mostra-se favorável à expansão da produção mundial de etanol, visto que diversos países estão adotando programas de biocombustíveis como forma de diversificar a matriz energética, o que vai ao encontro da continuidade da principal motivação à atividade exportadora pontuada pelos entrevistados, qual sejam, de aproveitamento das oportunidades do mercado externo. No entanto, o alto preço do aço no mercado interno, a falta de incentivos governamentais à atividade exportadora no segmento, as legislações de segurança e ambiental e a baixa disponibilidade de crédito em importantes mercados de exportação surgem como barreiras a esse cenário. As dimensões identificadas da distância psíquica foram o ambiente institucional\/legal, a instabilidade política, a existência de fabricantes locais e as diferentes rotas tecnológicas existentes nos mercados de exportação. As competências organizacionais técnicas mostraramse decisivas para a atividade de exportação, colocando o know how e a expertise brasileira na produção de etanol como fundamentais para as vendas externas. Por fim, a forma de seleção dos mercados alvo das exportações em conjunção com os canais de exportação via parceiros, denotam um envolvimento ainda tímido com o mercado externo. Ao mesmo tempo, as inovações também não se mostraram significantes para a atividade exportadora, uma vez que a escolha dos produtos, em função de sua natureza, se dá em torno da produtividade alcançada e não em termos de diferenciação, podendo-se inferir que as organizações não possuem uma estratégia estruturada de internacionalização.","Resumo inglês:":"The segment of suppliers for machinery and equipment for the biofuel sector industry has a significant role in the ethanol chains innovative activity. At the same time, the segment is basically constituted of national enterprises, Brazil being the main pole of development in the sector. For such reasons, this thesis seeks to approach two areas intrinsically linked: the process of development of new products in the segment, which allows it to assure and create competitive advantages, thus making possible a position of competitive international ethanol market leadership, and the issue of how the external market affects this dynamic. For such, two case studies of national enterprises have been accomplished by interviews in profundity carried out through a semi-structure script of questions. The results indicated three new products development models, all of them market-oriented. The first two are concerned to a single organization and are set apart for the way they are conceived, which, in its turn, is the result of the different strategic conceptions of their projects: whereas one seeks to develop a new technologic rout for ethanol, presenting a more radical nature, the other addresses the specific need of the clients, characterizing itself as incremental. The third is adopted by another researched enterprise; and despite presenting similarities to the incremental model cited, this model presents relevant distinctions in the decision-making process, which brings the necessity of a specific characterization. It has also been noted that in no adopted model the external market acts actively as a source of ideas, once the internal market appears more lucrative. Even with petroleums low prices, the scenario appears favorable to the expansion of global ethanol production, given that many countries are adopting biofuel programs as a mean to diversify their energetic pattern, which goes in favor of the continuality of the main motivation to the exporting activity pointed by the interviewees, whichever it may be, of profiting from the external market opportunities. However, steels high price in the internal market, the lack governmental investments to the exporting activity in the segment, the security and environmental legislations and the low credit availability in main exporting markets appear as obstacles to this scenario. The identified dimensions of the psychic distance were the institutional\/legal environments, the political instability, the existence of local manufactures and the different technological paths existing in the exporting markets. The technical organizational abilities appear decisive to the exporting activity, situating the knowhow and Brazilian expertise in the ethanol production as fundamental to the external sales. At last, the manner of selection of the exporting target markets, in conjunction with the exporting channels thru partners, denotes a still timid involvement with the external market. At the same time, the innovations still do not present significance to the exporting activity, once the choice of product, in result of its nature, occurs around the productivity reached and not in terms of distinction, allowing to deduce that the organizations do not possess a structured strategy of internationalization.","Classificador":0.077926971,"Co-advisor:":null,"PDF_ID":"USP_tde-21122010-104812"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/96\/96132\/tde-24092014-111835\/":{"Title":"O valor da empresa e a relevância das informações contábeis e suplementares de petrolíferas mundiais  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2014","Autor\/a:":"\n\n        João Carlos de Aguiar Domingues","Orientador\/a:":"\n\n        Evandro Marcos Saidel Ribeiro","Banca:":"\n\n        Andrei Aparecido de Albuquerque, \n\n        Carlos Alberto Grespan Bonacim, \n\n        Sílvio Hiroshi Nakao, \n\n        Timóteo Ramos Queiroz","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nAdministração de Organizações\n\n","Assuntos em Português:":["Divulgação","Petróleo e Gás","Value Relevance"],"Assuntos em Inglês:":["Disclosure","Oil and Gas","Value Relevance"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/96\/96132\/tde-24092014-111835\/","Resumo Português:":"A presente pesquisa objetivou investigar a relevância das informações relacionadas às reservas provadas de petróleo e das informações contábeis (lucro e patrimônio líquido) divulgadas por empresas petrolíferas. Por meio de um estudo de value relevance aplicado ao setor petrolífero mundial, o problema de pesquisa desta tese foi traduzido na seguinte questão: qual a relevância das informações relacionadas às reservas provadas de petróleo e das informações contábeis (lucro e patrimônio líquido) divulgadas por petrolíferas integradas e listadas na Bolsa de Valores de Nova Iorque (New York Stock Exchange - NYSE), durante o período de 2001 a 2012? Para responder a essa questão e atingir o objetivo proposto, foram aplicadas regressões considerando a técnica de Dados em Painel em uma amostra composta por 15 petrolíferas, cada uma com observações para os 12 anos pesquisados, totalizando 180 empresas-ano. Foram testados 8 modelos, todos tendo como variável dependente o logaritmo neperiano ou natural (ln) do preço médio das ações, considerando os preços de fechamento dos meses de novembro, dezembro, janeiro e fevereiro. Como variáveis explicativas foram testadas o Patrimônio Líquido (PL), o Lucro Líquido (LL), os Custos Capitalizados (CC), o Volume de Reservas de Óleo e Gás (RPO&G), suas alterações e o Fluxo de Caixa Futuro Descontado (FCD) decorrente dessas reservas. Os resultados mostraram que as informações sobre o PL são mais relevantes do que as informações sobre os resultados (LL). As informações sobre os Custos Capitalizados são relevantes e com forte relação inversa (negativa) com os preços das ações. Fraca relevância das informações sobre o volume das Reservas Provadas de Petróleo e do Fluxo de Caixa Futuro Descontado relativo a essas reservas. Quando desagregados em seus componentes principais (revisões, melhorias de recuperação, descobertas, compras, vendas e produção) a informação sobre o volume das reservas ganharam relevância. Especificamente, observou-se considerável relevância das informações sobre descobertas, produção e compra de petróleo. Por fim, os resultados indicaram que o valor de mercado de uma petrolífera é função da variável contábil PL e de informações relacionadas às reservas provadas de petróleo e de gás. Esse achado reforça a ideia de que os dados contábeis são informações incompletas para a determinação do valor de uma petrolífera, sendo que as informações relacionadas às reservas provadas de petróleo e de gás contribuem incrementando a relevância das variáveis contábeis mensuradas a valores históricos. Em decorrência disso, informações adicionais em notas explicativas sobre as reservas de petróleo são relevantes e necessárias, além das tradicionais já divulgadas nas demonstrações financeiras.","Resumo inglês:":"This actual research investigated the relevance of information related to proven reserves of oil and accounting information (net income and book value) disclosed by oil companies. Thus, by means of a value relevance study applied to the global petroleum industry, the following question resulted from the research problem: What relevance does information related to proven reserves of oil and accounting information (net income and book value) disclosed by integrated oil companies that are listed on the stock exchange in New York (New York Stock Exchange - NYSE), during the period 2001-2012, have? To answer this question and achieve the proposed objective there were applied panel data regressions in a sample of 15 oil companies, each company with observations for 12 years, totaling 180 observations. There have been tested 8 models, each of them having as dependent variable the Naperian or natural logarithm (ln) of the average share price, considering the closing prices of November, December, January and February. As independent variables have been tested book value (PL), net income (LL), capitalized costs (CC), volume of gas and oil reserves (RPO&G), components of the change in reserve value, discounted future cash flow (FCD) of the reserves. The results revealed that the information about PL is more relevant than the information about LL. The information about the capitalized costs is relevant, with a strong inverse negative relationship with the share prices. Further, the results demonstrated a weak relevance of information on the volume of gas and oil reserves and the discounted future cash flow of the reserves. When broken down into its main components (reviews, recovery improvements, discoveries, purchases, sales and production), the information about volume of gas and oil reserves gained in relevance. Specifically, there has been observed a considerable relevance of information about discoveries, production and the purchases of oil and gas. Lastly, the results indicated that the market value of oil company is a function of PL variable and accounting information relating to proved oil and gas. These findings reinforce the idea that the accounting data are incomplete information for determining the value of an oil company, as the information related to proven reserves of oil and gas contribute to an increasing relevance of the measured accounting variables in historic values. As a result, additional information in the note about the reserves of oil is relevant and necessary, beyond the traditional remarks disclosed in the financial statements.","Classificador":0.1244965866,"Co-advisor:":null,"PDF_ID":"USP_tde-24092014-111835"}}