{"http:\/\/teses.usp.br\/teses\/disponiveis\/11\/11132\/tde-20181127-160135\/":{"Title":"Margens de comercialização e elasticidades de transmissão de preços na indústria de esmagamento de soja  ","Nível de Acesso:":"openAccess","Data de Defesa:":"1993","Autor\/a:":"\n\n        Leonidas Correia das Neves","Orientador\/a:":"\n\n        Pedro Valentim Marques","Banca:":null,"Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiências (Economia Aplicada)\n\n","Assuntos em Português:":["COMERCIALIZAÇÃO","ELASTICIDADE","INDÚSTRIA AGRÍCOLA","PREÇO AGRÍCOLA","SOJA"],"Assuntos em Inglês:":null,"Download Texto Completo:":"http:\/\/teses.usp.br\/teses\/disponiveis\/11\/11132\/tde-20181127-160135\/","Resumo Português:":"A abertura econômica ao comércio exterior permite que a variabilidade de preços externos sejam repassadas aos preços no mercado interno, principalmente os produtos com maior integração a este mercado caso da soja e derivados. A relação entre preços da soja na indústria e pagos aos produtores, fora analisada através de uma equação de transmissão de preços, tendo os preços pagos aos produtores como variável dependente e os preços da soja em grãos na indústria (U. ), como variável independente. Admite-se que os preços da soja no mercado externo determinam os preços na indústria e estes os preços pagos aos produtores. Obteve-se, assim, as elasticidades de transmissão de preços\"indústria produtor\"para cada ano (1982-1991), bem como para todo o período. Concluiu-se que para uma variação de 10% nos preços da soja na indústria, os preços pagos aos produtores variam simultaneamente e na mesma proporção. Quanto à amplitude das margens com as quais opera esta indústria, seu cálculo revelaram valores que variam de 25 a 35% para a soja em grãos, 60 a 70% para o farelo de soja e de 70 a 80% para o óleo de soja em bruto","Resumo inglês:":"not available","Classificador":0.087589696,"Co-advisor:":null},"http:\/\/teses.usp.br\/teses\/disponiveis\/11\/11132\/tde-20181127-160346\/":{"Title":"Principais determinantes do preço do frete rodoviário para transporte de soja em grãos em diferentes regiões brasileiras: uma análise econométrica  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2001","Autor\/a:":"\n\n        Goncilio Corrêa Junior","Orientador\/a:":"\n\n        Jose Vicente Caixeta Filho","Banca:":null,"Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiências (Economia Aplicada)\n\n","Assuntos em Português:":["FRETE RODOVIÁRIO","PREÇOS","SOJA","TARIFAS DE TRANSPORTES"],"Assuntos em Inglês:":null,"Download Texto Completo:":"http:\/\/teses.usp.br\/teses\/disponiveis\/11\/11132\/tde-20181127-160346\/","Resumo Português:":"O presente trabalho procura identificar a influência de fatores como: distância percorrida, possibilidade de obtenção de carga de retorno, sazonalidade da demanda por transporte, especificidade da carga transportada e do veículo utilizado, vias utilizadas, pedágios e fiscalização, aspectos geográficos (preferência por determinado percursos), prazo de entrega, tempo de carga e descarga, perdas e avarias para determinação dos valores praticados para o transporte de soja a granel com origem nos estados de Goiás, Mato Grosso e Paraná, durante as safras de 1998 a 2000 e entre safras de 1998\/1999 a 2000\/2001. Os resultados mostraram que, em maior ou menor grau, os valores de frete praticados entre 1998 e 2001 foram influenciados por fatores como: a distância percorrida, a existência de praças de pedágios em algumas rodovias; o tempo de descarregamento nos portos; sazonalidade da demanda por transporte e as condições das vias utilizadas, sendo que os demais fatores não puderam ser avaliados. Dada a necessidade de se transportar a maior parte de soja imediatamente após a sua colheita, os preços dos fretes são especificados de maneiras distintas na época de safra e na época de entressafra. As condições das vias utilizadas parecem ser um diferencial no caso do estado do Mato Grosso. Entretanto, provavelmente a elevação dos custos operacionais (preço do óleo diesel, por exemplo) e a implantação de novas praças de pedágios, entre 1999 e 2000, podem ter contribuído para um ambiente menos favorável para expressar preferências por percursos com melhores estradas. Outra importante conclusão é que, mesmo que as variáveis relevantes nos modelos especificados sejam muitas vezes similares, a atividade de transporte é bastante regionalizada, sendo que existem diferenças qualitativas entre os mercados de transportes de Goiás, Mato Grosso e Paraná. Diferentemente do que se imaginava, o presente trabalho revelou que os portos, principalmente o de Paranaguá, não foram identificados como possíveis pontos de obtenção de cargas de retorno, mas sim, como destinos preteridos em função da morosidade no descarregamento de grãos, o que foi captado pela equação estimada para a movimentações de soja com origem no estado do Paraná na safra de 2000. Nos períodos de entressafra, a distância percorrida foi identificada como o principal determinante nos preços dos fretes sendo que, de modo geral, outros fatores parecem terem sido relevados. Entretanto, por mais que esses fatores impliquem impactos reais sobre a lucratividade da atividade, o acirramento da concorrência em meses de demanda escassa, tem impedido que a influência desses fatores sobre os custos operacionais seja repassada integralmente aos preços dos fretes","Resumo inglês:":"not available","Classificador":0.1855289787,"Co-advisor:":null},"http:\/\/teses.usp.br\/teses\/disponiveis\/11\/11146\/tde-20181127-160613\/":{"Title":"Resíduos de bromopropilato clorobenzilato em cascas e polpas de laranjas 'valência' determinados por cromatografia em fase gasosa  ","Nível de Acesso:":"openAccess","Data de Defesa:":"1989","Autor\/a:":"\n\n        Marcos Aparecido Pizano","Orientador\/a:":"\n\n        Gilberto Casadei de Baptista","Banca:":null,"Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEntomologia\n\n","Assuntos em Português:":["CASCAS","CROMATOGRAFIA A GÁS","LARANJA VALÊNCIA","POLPAS","RESÍDUOS DE ACARICIDAS"],"Assuntos em Inglês:":null,"Download Texto Completo:":"http:\/\/teses.usp.br\/teses\/disponiveis\/11\/11146\/tde-20181127-160613\/","Resumo Português:":"No presente trabalho, procurou-se estudar a degradação e persistência dos resíduos de bromopropilato (Neoron 50 CE) e clorobenzilato (Akar 500 EC) em cascas e polpas de laranjas. O experimento foi instalado em pomar de laranjeiras da variedade 'Valência', com dez anos de idade, localizado na Estação Experimental de Citricultura do Instituto Agronômico de Campinas, em Cordeirópolis-SP. Os produtos foram aplicados no início do período de maturação dos frutos, nas dosagens de 1000 e 2000 g i. a.\/ha de bromopropilato correspondendo a 250 e 500 ml de Neoron 50 CE, respectivamente, por 100 litros de agua e 500 e 1000 g i.a.\/ha de clorobenzilato, o que foi representado por 84 e 168 ml de Akar 500 EC, respectivamente, por 100 litros de agua. A aplicação realizou-se com o auxilio de um pulverizador costal motorizado. Os frutos foram amostrados aos 3, 7, 15, 24, 38, 59 e 100 dias após o tratamento para o bromopropilato, sendo as cascas e polpas analisados separadamente. O método empregado nas análises foi basicamente aquele de RIBAS (1974), e constou de extração com acetonitrilo e purificação através de partição em éter de petróleo. Para limpeza do extrato, utilizou-se coluna de florisil, sendo a aluição efetuada com uma mistura de éter de petróleo e éter etílico. Esse extrato purificado foi concentrado e injetado em cromatógrafo de gás, marca CG, modelo 3700, equipado com detector de captura de elétrons (Niquel-Ni 63 ) e coluna cromatográfica de vidro (1,2 m de comprimento e 1\/8\"de diâmetro) empacotada com 2,5% de SE-30\/ Chromosorb WHP. Os limites de detecção obtidos para o método foram de 0,005 ppm para bromopropilato em casca e polpa e 0,1 ppm para clorobenzilato nos dois substratos. As porcentagens de recuperação em amostras fortificadas com diferentes concentrações variaram de 79 a 113% para bromopropilato e de 71 a 98% para clorobenzilato. Os valores de meia-vida de persistência dos compostos nas cascas foram 83 e 89 dias para bromopropilato e 63 e 59 dias para clorobenzilato, respectivamente para a menor e maior dosagens empregadas, indicando que os resíduos de bromopropilato são mais lentamente degradados que aqueles de clorobenzilato. Nas análises de polpas foram detectados resíduos de bromopropilato em todas as coletas, indicando níveis variáveis de 0,027 a 0,120 ppm e de 0,058 a 0,430 ppm nas amostras que receberam 1000 e 2000 g i. a.\/ha de bromopropilato, respectivamente. No caso do clorobenzilato não foram detectados resíduos acima do limite de detecção, mostrando ocorrer uma insignificante, ou talvez nula, penetração dos resíduos desse produto nas partes comestíveis dos frutos. Considerando que os limites de tolerância para defensivos agrícolas em frutas cítricas são estabelecidos com base na fruta toda (caso de bromopropilato e clorobenzilato) e que a Secretaria Nacional de Vigilância Sanitária do Ministério da Saúde estabeleceu tolerâncias de 5 e 1 ppm e períodos de carência de 21 e 5 dias, respectivamente para bromopropilato e clorobenzilato, os resíduos dos dois compostos não foram superiores aos limites de tolerâncias desde a primeira amostragem (3 dias após a aplicação).","Resumo inglês:":"The objective of this study was to know the degradation and persistence of bromopropylate (Neoron 50 EC) and chlorobenzilate (Akar 500 EC) residues in peel and pulp of citrus fruits. The experiment was carried out in an orchard of orange 'Valência' variety, ten years old, locatted at Citrus Experimental Station\"Instituto Agronômico de Campinas\", Cordeirópolis-SP. Dosages of 1000 and 2000 g a.i.\/ha of bromopropylate, corresponding to 250 and 500 ml of Neoron 50 EC per 100 liter of water respectively, and 500 and 1000 g a.i.\/ha of chlorobenzilate corresponding to 84 and 168 ml of Akar 500 EC respectively, were applied at the beginning of the ripening period of the fruits. At 3,7, 15, 24, 38, 59 and 100 days after bromopropylate application and 3, 7, 15, 25, 42, 60 and 100 days after chlorobenzilate application, fruits were sampled for analysis of peel and pulp. The method used was adapted from that des cribed by RIBAS (1974). The residues were extracted with acetonitrile and, after partition with petroleum ether, the extracts were cleaned up using a florisil column, being the elution made with a mixture of petroleum ether and diethyl ether. This purified extract was concentrated and injected in a gas chromatograph. The limits of detection obtained were 0.005 ppm of bromopropylate in peel and 0.1 ppm of chlorobenzilate in both substrates. The percentages of recovery in fortified samples with different concentrations ranged from 79 to 113% for bromopropylate and from 71 to 98% for chlorobenzilate. The half-life values of persistence in peels showed that the bromopropylate residues (83 and 89 days, for 1000 and 2000 g a.i.\/ha doses respectively) are more persistent than chlorobenzilate residues(63 and 59 days, for 500 and 1000 g a.i.\/ha doses respectively). In pulp samp1es, bromopropylate residues throught out the sampling period ranged from 0.027 to 0.120 ppm and from 0.058 to 0.430 ppm, after one single app1ication of 1000 and 2000 g a.i.\/ha respectively. For chlorobenzilate, residues higher than detection 1imits were not detected, indicating no significant or no penetration of these residues inside the edible parts of the fruits. The residues of both compounds were not higher than the tolerance limits since the first sampling (3 days after application)","Classificador":0.1669305414,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/11\/11132\/tde-20112002-090448\/":{"Title":"Ajustes nos mercados de álcool e gasolina no processo de desregulamentação.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2002","Autor\/a:":"\n\n        Marta Cristina Marjotta-Maistro","Orientador\/a:":"\n\n        Geraldo Sant Ana de Camargo Barros","Banca:":"\n\n        Mirian Rumenos Piedade Bacchi, \n\n        Heloisa Lee Burnquist, \n\n        Jose Garcia Gasques, \n\n        Eduardo Luis Leão de Sousa","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiências (Economia Aplicada)\n\n","Assuntos em Português:":["álcool como combustível","comércio agrícola","gasolina","mercado agrícola","preços agrícolas"],"Assuntos em Inglês:":["agribusiness","agricultural market","agricultural prices","ethanol fuel","gasoline"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/11\/11132\/tde-20112002-090448\/","Resumo Português:":"A abertura do setor sucroalcooleiro iniciou-se com a extinção do Instituto do Açúcar e do Álcool em 1990, que controlava as suas atividades desde 1933. A liberação dos preços da gasolina C ao consumidor se deu em 1996, generalizando a um processo de liberação no setor como um todo. O objetivo geral deste trabalho foi analisar e caracterizar o mercado de combustíveis, relacionando os efeitos de mudanças em variáveis associadas à oferta e demanda sobre o comportamento dos agentes num mercado parcialmente liberado, ou seja, entre os anos de 1995 e 2000. Os objetivos específicos foram estimar dois modelos: Modelo de Ajuste pelo Preço e Modelo de Ajuste pela Quantidade. O primeiro modelo foi composto por oito equações, sendo quatro delas de quantidades e quatro de preços dos combustíveis - gasolina C ao varejo e ao atacado, álcool anidro ao produtor e gasolina A na refinaria. O segundo modelo foi composto por cinco equações, sendo uma da quantidade de gasolina C do varejo e quatro dos preços dos combustíveis. Os métodos de estimação foram Mínimos Quadrados em Dois Estágios para o primeiro modelo e Mínimos Quadrados Ordinários para o segundo. A distinção entre dois modelos ocorreu devido ao fato de que o sistema de preços de mercado ainda não era eficaz em função do caráter de transição conferido ao período da pesquisa. Com o primeiro modelo verificou-se o grau em que as forças de mercado já operavam entre 1995 e 2000. Com o segundo, procurou-se retratar a dinâmica de ajustamento em um mercado no qual as quantidades ofertadas eram pré-determinadas e os preços se ajustavam a partir de condições previamente estabelecidas pelo governo para a comercialização nos setores sucroalcooleiro e de combustíveis. Com as estimativas do segundo modelo foram calculados os Multiplicadores de Impacto de Theil, possibilitando avaliar os efeitos sobre a qua ntidade e os preços dos combustíveis de choques nas variáveis exógenas do modelo. Os resultados do primeiro modelo permitiram concluir: (a) que os ajustes via preços foram pouco eficazes para influenciar alterações nas quantidades dos combustíveis; e (b) a existência de certa inércia nos movimentos de preços, típica dos sistemas de controle de preços como os que vinham prevalecendo na década de 1990. Com os resultados do segundo modelo, as principais conclusões foram: (a) as variações de demanda tendiam a ser atendidas sem grandes alterações nos preços da gasolina e dos seus componentes; (b) os ajustes de preços ao atacado da gasolina C e da gasolina A, ainda que moderados, eram repassados ao varejo parcialmente; (c) o governo tendia a absorver os choques externos de preços não os repassando imediatamente ao varejo e o varejo não repassava, na mesma proporção, ao consumidor final. Assim, os resultados da pesquisa refletiram setores ainda operando sob a égide do Estado, que controlava suas operações sem necessariamente atender à lógica econômica. À medida que os ajustes nos setores sucroalcooleiro e de combustíveis passarem a ser guiados pelos preços de mercado, alterações de demanda e oferta passarão a se refletir nos preços dos vários elos desses setores, possivelmente nos moldes do Modelo de Ajuste pelo Preço discutido nesta pesquisa.","Resumo inglês:":"The economic opening of the sugar-ethanol market was started with the extinction of the \"Instituto do Açúcar e do Álcool\" ( Sugar-Ethanol Institute ) in 1990, which controlled its activities since 1933. The deregulation of gasoline C prices to the consumer took place in 1996, generating the deregulation process in the sector as a whole. The general aim of this study was to analyze and characterize the fuel market, relating the change effects in associated variables to the supply and demand about the agents' behavior in a market partly deregulated, that is, between 1995 and 2000. The specific aims were to estimate two models: Price Adjustment and Quantity Adjustment Models. The first was made up of eight equations, being four of quantities and four of fuel prices - retail and wholesale gasoline C prices, anhydrous ethanol to producer and gasoline A at refineries. The second model was made up of five equations, being one of gasoline C to retailing and four of fuel prices. The estimating methods for the first model were Minimum Squares in Two Stages, whereas Ordinaries Minimum Squares were used for the second one. The distinction between the two models was made necessary due to the fact that the market price system was not efficient yet, because of the transitional condition during the time of the research was done. Through the first model it was checked the degree the market forces already operated between 1995 and 2000. Through the second one, it was attempted to show the dynamic of adjustments in a market, which the amounts offered were pre-determined and the prices adjusted themselves based on commercialization conditions to the sugar-ethanol and fuel sectors, previously established by the government. Based on the estimates from the second model, it was figured the Impact Multipliers of Theil, allowing to evaluate the effects over quantities and prices of shock fuels in exogenous variables of the model. Results of the first model allow to conclude: (a) that adjustments via prices were little efficient to influence changes in fuel amounts and; (b) the existence of a certain inertness of prices movements, typical of price control systems like the ones being practiced in the 1990's. Through the results of model two, the main conclusions were: (a) the demand variations tended to be met without major changes in the price of gasoline and its compounds; (b) the wholesale gasoline C and gasoline A at refineries prices adjustments, even moderated, were reposed partly to retailing; (c) the government had a tendency to absorve the external price shocks and did not repose immediately to retailing and the retailing did not repose, at the same extent, to the final consumer. Therefore, the research results reflected sectors still operating under State domain, which controlled their operations without necessarily meeting the economic logic. As the adjustments in the sugar-ethanol and fuel sectors start to be dictated by market prices and demand-supply changes, they will start to reflect on prices of the various links of this sector, possibly in the form of the Price Adjustment Model, discussed in this study.","Classificador":0.1119004115,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/11\/11132\/tde-22042015-143119\/":{"Title":"Caracterização do mercado de combustível de aviação: um estudo de Organização Industrial  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2015","Autor\/a:":"\n\n        Gustavo Rodolfo Palauro","Orientador\/a:":"\n\n        Márcia Azanha Ferraz Dias de Moraes","Banca:":"\n\n        Lucilio Rogerio Aparecido Alves, \n\n        Mariusa Momenti Pitelli","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiências (Economia Aplicada)\n\n","Assuntos em Português:":["Ambiente institucional","Combustível de aviação","Estrutura de mercado","Poder de mercado"],"Assuntos em Inglês:":["Institutions","Jet fuel","Market power","Market structure"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/11\/11132\/tde-22042015-143119\/","Resumo Português:":"Esse trabalho faz da indústria de combustível de aviação no Brasil, especificamente o querosene de aviação - QAV, o seu objeto de pesquisa, uma vez que a mesma, do ponto de vista da estrutura de mercado, se caracteriza pela presença de poucas empresas atuantes desde a produção do bem até a sua distribuição, possibilitando o exercício de poder de mercado, levando à perda de bem estar social e alocação ineficiente de recursos. Ademais, busca analisar o ambiente institucional e como são formados os preços desse combustível no Brasil, tanto a nível de produtor quanto a nível do distribuidor, visto que os preços nacionais do querosene de aviação ao consumidor são elevados em relação aos preços praticados no mercado internacional. Devido a isso, esse estudo visa identificar também a existência de poder de mercado no segmento de distribuição desse combustível. O que tem se verificado no período de análise desta pesquisa é o Estado intervindo na política de preços de alguns combustíveis, por exemplo a gasolina, através da Petrobras, empresa aberta de capital misto sendo o governo nacional o maior acionista, e que é líder no mercado de refino e distribuição de derivados no país, apesar da desregulamentação nacional do setor do petróleo e seus derivados iniciada na década de 1990 e finalizada em 2001. A indústria nacional de querosene de aviação tem apresentado consideráveis índices de consumo e produção no período recente, devido principalmente ao aumento na demanda pelo transporte aéreo no país na última década. Por fim, a lacuna existente na literatura sobre a indústria referida motivou a realização da pesquisa, almejando contribuir para o entendimento da estrutura de mercado e formação de preços, bem como apresentar o ambiente institucional em que tal sistema produtivo está inserido. Para tanto, são utilizadas vertentes teóricas da Organização Industrial, especificamente o paradigma Estrutura-Conduta-Desempenho (ECD), a Nova Economia das Instituições (NEI) e a NEIO (New Empirical Industrial Organization).","Resumo inglês:":"This paper has the Brazilian aviation fuel industry (specifically the jet fuel) as object of research since that, from the point of structural view, is characterized by the presence of few firms operating in the production and in the distribution segment, which ones may exert market power, leading to loss of social welfare and inefficient allocation of resources in the economy. Moreover, aims to analyze the institutional environment of that industry and how the jet fuel prices are formed in national market, both at the producer and distributor level, since domestic prices of aviation fuel to consumers are high in comparison to that in the international market. Because of this aspect, the study also aims to identify the existence, or not, of market power in the Brazilian jet fuel distribution segment. Currently, what has been verified during the analysis period of this research is the Union intervening in pricing policy of some fuel, e.g. gasoline, through Petrobras, a mixed capital company, being the national government the largest shareholder, leader in the refining and distribution of oil products in the Brazilian market, despite the national deregulation oil and its derivatives, which started in the 1990s and was completed in 2001. Beyond these issues, the potential of the jet fuel industry is remarkable, showing considerable rates of consumption and production in the recent period, due to an increase in the national demand by air transportation in the last decade. Finally, the gap in the literature about the Brazil\\'s industry of jet fuel is a notable fact to accomplish this study witch will contribute to the structural and institutional understanding of it. Therefore, to support this paper, theoretical stands of Industrial Organization are used, specifically the paradigm Structure-Conduct-Performance (SCP), the New Institutional Economics (NIE) and the New Empirical Industrial Organization (NEIO).","Classificador":0.0495260581,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/11\/11152\/tde-22042015-172932\/":{"Title":"Manejo da irrigação no cultivo da cana-de-açúcar e milho sob cenários futuros: aplicação dos modelos DSSAT\/CANEGRO e CERES-MAIZE  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2015","Autor\/a:":"\n\n        Luciano Alves de Oliveira","Orientador\/a:":"\n\n        Jarbas Honorio de Miranda","Banca:":"\n\n        Rogerio Teixeira de Faria","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia de Sistemas Agrícolas\n\n","Assuntos em Português:":["Lâminas de irrigação","Modelagem na agricultura","Mudanças climáticas"],"Assuntos em Inglês:":["Agricultural modeling","Climate changes","Irrigation depths"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/11\/11152\/tde-22042015-172932\/","Resumo Português:":"Uma das maiores questões que a humanidade vem enfrentando nas ultimas décadas é de como suprir a demanda energética. Em meio à exploração do petróleo, várias alternativas surgiram, e uma delas é a exploração de biomassa vegetal para produção de combustíveis. Diante dessa situação, duas culturas vêm se sobressaindo nessa exploração: cana-de-açúcar e milho. Tais culturas são altamente rentáveis no que se refere à produção de carboidratos que são facilmente transformados em etanol, pela fermentação alcoólica. Portanto, a fim de aumentar seus rendimentos, a prática correta da irrigação provê a quantidade ideal de água que a planta necessita para alcançar todo o seu potencial produtivo. O manejo racional da irrigação é considerado uma prática extremamente importante nos dias atuais por estar relacionado com a economia de água, que se trata de um bem natural não renovável e que tem sua disponibilidade futura muito especulada. Juntamente a isso, em termos mais específicos, as culturas da cana-de-açúcar e do milho no estado de São Paulo têm grande importância econômica. Estas culturas vêm, a cada dia, utilizando cada vez mais a irrigação como prática comum. Diante disso, a pesquisa teve como objetivo, com olhos aos cenários futuros, tanto em função da busca por um aumento de produtividade e disponibilidade de água, avaliar lâminas de irrigação para as culturas da cana-de-açúcar e do milho, cultivadas na região de Piracicaba, SP. Para alcançar essa meta, foram aplicados os modelos DSSAT\/CANEGRO e CERES-MAIZE e o modelo MarkSim, utilizado para a estimativa dos dados para cenários futuros, para alimentar os modelos de suporte à decisão. Para tal, Foram utilizadas informações do relatório do IPCC (Intergovernmental Panel of Climate Changes) tanto para o cenário atual, quanto para os cenários futuros definidos como: A1B, A2 e B1. Foi utilizada uma série de 31 anos de dados climáticos (Temperatura Máxima e Mínima, Radiação Solar e Chuva), período de 1982 a 2012, para a região de Piracicaba, SP, obtida pela Estação Meteorológica pertence ao Departamento de Engenharia de Biossistemas da ESALQ\/USP. Uma série também de 31 anos, representou os dados climáticos, de cenários futuros, simulados pelo modelo MarkSim e corresponderam ao período de 2062 a 2092, para a região de Piracicaba,SP. As análises estatísticas das lâminas de irrigação foram comparadas pelo método de Tukey ao nível de 5% de probabilidade. Diante dos resultados obtidos, para os cenários futuros, a cana-de-açúcar terá uma redução de produtividade da ordem de 40% em relação ao cenário atual e não será o suprimento hídrico que conseguirá evitar tal redução. As lâminas de irrigação nos cenários futuros também apresentaram reduções da ordem de 40%. Em relação à cultura do milho, para se manter os mesmos níveis de produtividade, será necessário um incremento de 81% nas lâminas de irrigação, diante dos cenários futuros. Conclui-se que diante de cenários futuros, a cana-de-açúcar, para a manutenção de sua produtividade, sugere-se um envolvimento com outros campos de pesquisa, dentre eles a área de genética, buscando desenvolver novas variedades tolerantes a essas variações climáticas e no caso do cultivo do milho o manejo racional da água em dias atuais, passa a ser fundamental.","Resumo inglês:":"Over the last several decades, there have been concerns worldwide about coping with increasing energy demand. Several alternatives to oil have emerged, among them the use of plant biomass for fuel. Sugarcane and maize have exhibited excellent potential in this regard. These crops are highly efficient in producing carbohydrates which can easily be fermented to produce ethanol. Proper irrigation practices, providing the ideal amount of water that the plant needs to reach its full potential yield, are needed to maximize income from these crops. Rational irrigation management is considered an important practice because it promotes sustainable water use. Sugarcane and maize are of great economic importance to the state of São Paulo, where it is common to irrigate these crops. This research aims to determine conditions for increased productivity and water availability for these crops in the region of Piracicaba, SP, under future climate scenarios. To achieve this goal, the DSSAT\/CANEGRO and CERES-MAIZE crop growth models were coupled with the MarkSim model for estimating data for future climate scenarios. Information from the Intergovernmental Panel on Climate Change (IPCC) was used to generate data for current conditions, as well as for the A1B, A2 and B1 future scenarios. Current climate data (Minimum Temperature and Solar Radiation and Rain) for the period 1982 to 2012 for Piracicaba, SP, were obtained by meteorological station operated by the Department of Biosystems Engineering at ESALQ \/ USP. MarkSim was used to generate data for the same region for 2062 to 2092. The Tukey method, at a 5% level of significance was used to compare irrigation levels for current and future scenarios. Based on these results, for future scenarios, sugar cane productivity will be reduced by approximately 40%, and there will not be enough water to mitigate such an effect. The water depth in future scenarios was also reduced by approximately 40%. To maintain the same levels of productivity in corn, will be necessary to increase irrigation water by 81%. In conclusion, it is recommended that research be conducted in other areas if sugarcane productivity is to be maintained. Examples include genetic research to develop new varieties tolerant to climate variations. For maize cultivation, it is crucial the rational water management be introduced as soon as possible.","Classificador":0.0513989888,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/12\/12139\/tde-22082011-204407\/":{"Title":"O plástico \\\"verde\\\" e o mercado brasileiro de etanol  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2011","Autor\/a:":"\n\n        José Jorge Marques","Orientador\/a:":"\n\n        Paulo Tromboni de Souza Nascimento","Banca:":"\n\n        José Maria Ferreira Jardim da Silveira, \n\n        Abraham Sin Oih Yu","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nAdministração\n\n","Assuntos em Português:":["Biopolímeros","Cadeia de suprimentos","Etanol","Inovações tecnológicas - Administração"],"Assuntos em Inglês:":["Biopolymer","Ethanol","Innovation management","Supply chain"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/12\/12139\/tde-22082011-204407\/","Resumo Português:":"Com o consumo de etanol superando o de gasolina desde 2008, o Brasil é único país do mundo onde domina o combustível renovável, e o fóssil é o \\\"alternativo\\\". O foco deste trabalho é apresentar o projeto para produção do plástico verde, um biopolímero produzido com etanol da cana. O etanol destaca-se como uma alternativa à nafta (do petróleo). O eteno de origem fóssil, que provém da nafta, responde por 90% a 95% dos custos totais da cadeia de suprimento dos plásticos. No Brasil, a cana-deaçúcar e o etanol mostram-se mais competitivos que a nafta, \\\"grosso modo\\\", sempre que o barril do petróleo supera US$ 55. Quando comparado com o plástico da nafta, em torno de 4,5 kg de CO2 não são adicionados à atmosfera no processo para produção de 1,0 kg do plástico verde. Essa pode ser categorizada como mudança tecnológica \\\"empurrada\\\" no primeiro momento (anos 60) e \\\"puxada\\\" no momento atual (DOSI, 1982). Trata-se de uma ideia pré-existente na organização que foi novamente aplicada (HARGADON; SUTTON, 2000) e uma variação do processo genérico de desenvolvimento de produto proposto por Ulrich e Eppinger (2004). Contribui com o modelo de fatores que impactam no sucesso do produto sugerido por Brown e Eisenhardt (1995) ao agregar o fator \\\"processo tecnológico\\\" ao modelo. Este estudo também busca analisar implicações no mercado brasileiro de etanol mediante o movimento de inserção do álcool na cadeia produtiva petroquímica (alcoolquímica). A análise de mercado no curto prazo (2011) aponta uma demanda tímida para a alcoolquímica de cerca de 2% ou 700 milhões de litros\/ano do total da demanda prevista de 33 bilhões de litros de etanol. Serão necessárias em torno de 688,5 milhões de toneladas de cana para suprir o mercado interno e externo de álcool e açúcar, que ocuparão cerca de 8,3 milhões de hectares (2,4% das terras aráveis brasileiras). Chama a atenção o crescente aumento da frota flex fuel brasileira, que poderá demandar cerca de 55 bilhões de litros de etanol até 2020, salvo desequilíbrio no preço do álcool versus o preço da gasolina e o potencial do mercado externo de 39 bilhões de litros. Estudo da ABIQUIM (2007), BNDES Setorial 2009 aponta a possibilidade de déficit de capacidade de eteno e propeno em 2020. Hoje, o País produz 70% do que consome de nafta (a produção de nafta representa apenas 8% dos derivados produzidos no País). Com a demanda global de eteno, em 2005, de 105 milhões de toneladas (CMAI, 2005 apud HORTA NOGUEIRA, 2008), com uma penetração de apenas 10% do etanol em v substituição a outros insumos, tem-se um mercado de 23 bilhões de litros de etanol, o que pode ser um desafio para a produção brasileira.","Resumo inglês:":"With ethanol consumption exceeding that of gasoline since 2008, Brazil is only country in the world where it dominates the renewable fuel, and the fossil is the alternative. The focus of this paper is to present the project for production of green plastic, a biopolymer produced ethanol from sugarcane. Ethanol stands out as an alternative to naphtha (petroleum). The ethylene produced from fossil fuels, which comes from naphtha accounts for 90% to 95% of the total supply chain of plastics. In Brazil, sugar cane and ethanol show to be more competitive than naphtha, \\\"roughly\\\" where a barrel of oil exceeds US$ 55. When compared with plastic naphtha, about 4,5 kg of CO2 are not added to the atmosphere in the process to produce 1,0 kg of green plastic. This can be categorized as technological change \\\"pushed\\\" at first (60) and \\\"pull\\\" at the present time (DOSI, 1982). This is an idea to pre-existing organization that was reapplied (HARGADON, SUTTON, 2000) and a variation of the general process of product development proposed by Ulrich and Eppinger (2004). Contributes to the model of factors that impact the success of the product suggested by Brown and Eisenhardt (1995) by adding the factor \\\"process technology\\\" to the model. This study also seeks to analyze the implications of the Brazilian ethanol market by the movement of insertion of alcohol in the petrochemical production chain. The market in the short term (2011) points to a demand for Ethanol timid about 2% or 700 million liters \/ year of total projected demand of 33 billion liters of ethanol. Will be needed around 688,5 million tons of sugarcane to supply the domestic and foreign alcohol and sugar, which occupy about 8,3 million hectares (2,4% of arable land in Brazil). Draws attention to the increasing Brazilian flex-fuel fleet, which will require about 55 billion liters of ethanol by 2020 unless imbalance in the price of ethanol versus gasoline prices and the potential foreign market of 39 billion liters. Study ABIQUIM (2007), BNDES Sector 2009 suggests the possibility of capacity shortage of ethylene and propylene in 2020. Today the country produces 70% of its consumption of naphtha (naphtha production accounts for only 8% of products produced in the country). With global demand for ethylene in 2005 was 105 million tons (CMAI, 2005 apud HORTA NOGUEIRA, 2008), with a penetration of only 10% of ethanol to substitute other inputs, has a market of 23 billion liters of ethanol, which can be a challenge for the brazilian production.","Classificador":0.1162379682,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18135\/tde-20032017-104446\/":{"Title":"Estudo cinético-químico não isotérmico e caracterização da combustão de um carvão CE4500  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2002","Autor\/a:":"\n\n        Claudionor Gomes da Silva Filho","Orientador\/a:":"\n\n        Fernando Eduardo Milioli","Banca:":"\n\n        Josmar Davilson Pagliuso, \n\n        Wagner Luiz Polito","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Mecânica\n\n","Assuntos em Português:":["Carvão","Combustão","Taxa de reação","Termo-análise","Termogravimetria"],"Assuntos em Inglês:":["Coal","Combustion","Reaction rate","Thermal analysis","Thermogravimetry"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18135\/tde-20032017-104446\/","Resumo Português:":"O carvão é um combustível mundialmente utilizado para geração termoelétrica de potência em larga escala. Seja qual for o equipamento utilizado para a queima do carvão, a taxa de reação depende de cinética química e de condições de transporte de massa. A cinética química é definida principalmente pela temperatura do processo, atmosfera reativa, composição química e estrutura física das partículas, e tamanho do particulado. O transporte de massa externo às partículas reativas depende da mecânica dos fluídos, e do tamanho e concentração de partículas. O transporte de massa interno às partículas reativas depende da mecânica dos fluidos do escoamento intra-partícula, e da estrutura física e tamanho das partículas. Esse trabalho visa contribuir para a evolução do conhecimento relativo à taxa de combustão intrínseca ou controlada por efeitos intra-partícula, para um carvão brasileiro CE4500 em particular. Desenvolve-se um estudo de combustão de carvão em experimentos termogravimétricos não isotérmicos, em atmosfera de ar. Avaliações do comportamento reativo são apresentadas tendo em vista a massa e tamanho de partícula da amostra, e a superfície BET e estrutura física do carvão e das cinzas. Coeficientes de taxa de reação intrínsecos são estabelecidos para combustão em condições identificadas como primária e secundária, a primeira levando em conta o efeito combinado de devolatização e combustão de carbono fixo, e a segunda levando em conta apenas a queima do carbono fixo.","Resumo inglês:":"Coal is a worldwide fuel for large scale thermoelectric power generation. Whatever the device used for burning coal, the ultimate reaction rate depends on chemical kinetics and mass transport conditions. Chemical kinetics is mainly defined by process temperature, reacting atmosphere, chemical composition and physical structure of the particles, and particulate size. Mass transport external to the reacting particules depends on fluid mechanics, and particulate size and concentration. Mass transport internal to the reacting particles depends on intra-particle fluid mechanics, physical structure of the particles and particulate size. This work aims to contribute for enhancing knowledge regarding the intrinsic or intra-particle controlled combustion rate of a particular CE4500 brazilian coal. A study is carried out regarding coal combustion in thermogravimetric non-isothermal experiments, in air atmosphere. Evaluations are performed on reaction behavior regarding the mass and particle size of the sample, and the BET surface area and the physical structure of the coal and the ashes. Intrinsic reaction rate coefficients are established for combustion in conditions identified as primary and secondary, the first accounting for the combined effect of devolatilization and fixed carbon combustion, and the second accounting for fixed carbon combustion alone.","Classificador":0.1937903911,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18158\/tde-19092014-181121\/":{"Title":"Potencialidade do uso de formulações de óleo de soja epoxidado e éster metílico de ácido graxo como fluidos de resfriamento no tratamento térmico de têmpera de aços  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2014","Autor\/a:":"\n\n        Rosa Lucia Simencio Otero","Orientador\/a:":"\n\n        Lauralice de Campos Franceschini Canale","Banca:":"\n\n        Alessandro Fraga Farah, \n\n        Juno Gallego, \n\n        Marcos Roberto Monteiro, \n\n        Cassius Olivio Figueiredo Terra Ruchert","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiência e Engenharia de Materiais\n\n","Assuntos em Português:":["Fluidos de resfriamento","Óleo de soja epoxidado","Óleos vegetais","Têmpera","Tratamento térmico"],"Assuntos em Inglês:":["Epoxidized soybean oil","Quenchants","Quenching","Steel heat treatment","Vegetable oils"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18158\/tde-19092014-181121\/","Resumo Português:":"A demanda pelo uso de formulações biodegradáveis e provenientes de fontes renováveis tem motivado o desenvolvimento de biofluidos de resfriamento para aplicação em têmpera de aços. Os óleos vegetais são potenciais candidatos a serem empregados como base destas formulações, porém, a baixa estabilidade termo-oxidativa inibe sua maior utilização pela indústria. As modificações químicas na cadeia carbônica dos óleos vegetais podem promover melhoria nesta característica, sendo epoxidação uma das mais comuns. O presente trabalho estudou, primeiramente, a estabilidade termo-oxidativa de formulações contendo óleo de soja epoxidado (ESBO) e éster metílico de ácido graxo (FAME), em diferentes concentrações, por Calorimetria Exploratória Diferencial com Pressão (PDSC). Posteriormente, o desempenho destes biofluidos, no tratamento térmico de têmpera, foi avaliado pela análise microestrutural e medições de dureza (curvas em U) nos aços SAE 1045 e SAE 4140, comparando-o com o desempenho promovido pelos fluidos derivados de petróleo. As tensões térmicas residuais foram simuladas com o ABAQUS, usando os coeficientes de transferência de calor obtidos pela solução do problema inverso. As distorções causadas pelos biofluidos foram estudadas em corpos Navy-C-rings modificados de aço SAE 4140. Além disto, a viscosidade dos biofluidos também foi estudada em função da temperatura por estar diretamente relacionada à propriedade de molhamento, que influencia a transferência de calor durante o processo de resfriamento. A adição de FAME no ESBO foi eficiente na redução da viscosidade das formulações propostas, em função da temperatura, adequando-as para utilização como fluidos de resfriamento. As formulações EF30 e EF38 apresentaram temperatura inicial de oxidação (OOT) superior ao óleo de soja, indicando assim, maior estabilidade termo-oxidativa. Todas bioformulações foram eficientes na têmpera de ambos os aços, nos diâmetros ensaiados, promovendo dureza mínima de aproximadamente 52 HRC no centro dos corpos SAE 4140, dureza esta, comparável àquela promovida pelos fluidos minerais. Comportamento similar foi observado para o aço de menor temperabilidade. As tensões térmicas residuais simuladas não variam em magnitude em função da composição das formulações, enquanto que as distorções tenderam a aumentar em função do aumento do FAME nas formulações.","Resumo inglês:":"The search for biodegradable and renewable basestocks has motivated the development of bioquenchants for steel heat treatment. Vegetable oils are potential candidates, however, their poor thermo-oxidative stability inhibits a wide industrial application. Modifications of the chemical structure of vegetable oils may be used to improve this characteristic and epoxidation is one of the most common approaches reported to date. The first step of the study reported here was to analyze and compare the thermo-oxidative stability of soybean oil, epoxidized soybean oil (ESBO) and different blend ratios of ESBO with a soybean oil-derived fatty acid methyl ester (FAME) by Pressure Differential Scanning Calorimetry (PDSC). Subsequently, the quenching performance of the formulations was evaluated by cooling curve analysis and microstructural analysis and hardness measurements by U-curves analysis of SAE 1045 and SAE 4140 steels and then, compared with results obtained using commercially available petroleum oil quenchants. Thermal residual stress profiles were simulated with ABAQUS, using the heat transfer coefficients obtained by an inverse method. Bioquenchant distortions were determined using SAE 4140 steel and a so-called modified Navy C-ring test. Moreover, the viscosity-temperature property of bioquenchants was also studied, since it is directly related to the heat transfer and wetting behavior occurring during the cooling process. Although the viscosity of ESBO was too high for use as a quenchant, increasing FAME addition to ESBO provided sufficient reduction of resulting kinematic viscosities to permit their potential use as quenchants. EF30 and EF38 (30% and 38% FAME, respectively) exhibited onset oxidation temperatures (OOT) higher than soybean oil, thus indicating better thermo-oxidative stability. All bioquenchants were effective for both steels, at the specimen diameters tested, producing a minimum hardness of approximately 52 HRC at the center of the SAE 4140 test specimen. This hardness is comparable to that obtained with the petroleum-based fluids. Comparable results were obtained for the lower hardenability SAE 1045 steel. The simulated residual stress profiles did not vary in terms of magnitude as a function of formulation composition while the distortions tended to increase as FAME is added in the formulations.","Classificador":0.04335998,"Co-advisor:":"\n\n        George Edward Totten"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18158\/tde-20102017-101959\/":{"Title":"Avaliação de comportamento térmico, morfológico e mecânico de blendas de PLA\/PCL compatibilizadas por copolímero em bloco de baixa massa molar  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Danielle Camargo Gimenes","Orientador\/a:":"\n\n        Marcelo Aparecido Chinelatto","Banca:":"\n\n        José Donato Ambrósio, \n\n        Sílvia Helena Prado Bettini","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiência e Engenharia de Materiais\n\n","Assuntos em Português:":["Blendas poliméricas","Compatibilização não-reativa","Copolímero em bloco","Pol(&#949;-icaprolactona)","Poli(ácido láctico)"],"Assuntos em Inglês:":["Block copolymer","Non-reactive compatibilization","Poly(&#949;-caprolactone)","Poly(lactic acid)","Polymeric blends"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18158\/tde-20102017-101959\/","Resumo Português:":"O poli(ácido láctico) (PLA) é um polímero biodegradável, biocompatível e bioabsorvível proveniente de fontes renováveis. Constitui uma excelente alternativa sustentável para substituição dos polímeros provenientes de petróleo, atualmente dominantes no mercado industrial. Apesar das vantagens, o PLA tem baixa tenacidade e reduzida elongação na ruptura a temperatura ambiente, o que torna a sua utilização limitada em usos que necessitem de alta deformação plástica em níveis de exigência mecânicos elevados. Misturas mecânicas de PLA com polímeros altamente flexíveis, como é o caso da poli(&#949;-caprolactona) (PCL), podem resultar em novos materiais com propriedades mecânicas adequadas para diferentes aplicações. Blendas PLA\/PCL são completamente imiscíveis, sendo seu comportamento mecânico altamente dependente da interação interfacial entre os componentes da blenda. Portanto, o objetivo desse trabalho é avaliar o efeito compatibilizante de um copolímero em bloco de baixa massa molar (2000 g mol-1) derivado de &#949;-caprolactona e policarbonato (C2) e, disponível comercialmente em blendas imiscíveis PLA\/PCL. Blendas binárias e ternárias foram preparadas por mistura mecânica no estado fundido via processo de extrusão em rosca simples. O teor de PLA nas blendas foi de 75, 50 e 25% (em massa) e a concentração do copolímero de 0, 1, 3, 5 e 7% (em massa). O comportamento térmico, morfológico e mecânico das blendas compatibilizadas e não compatibilizadas foi avaliado por Calorimetria Exploratória Diferencial (DSC), Análise Termodinâmico-Mecânica (DMTA), Microscopia Eletrônica de Varredura (MEV) e ensaios de tração, flexão e impacto Izod. Os resultados de DSC e DMTA indicaram que o copolímero provocou pequena redução na temperatura de transição vítrea (Tg) do PLA, sugerindo que o C2 é solúvel no PLA. Entretanto, nas micrografias das superfícies de fraturas do PLA foi nítida a presença de pequenas micelas formadas pelo copolímero em bloco, indicando que há um limite de solubilidade do compatibilizante na fase de PLA. Os resultados obtidos em tração mostraram que com o aumento do teor de compatibilizante, a tensão no escoamento, a tensão na ruptura e o módulo elástico das blendas sofrem alterações. A propriedade de tenacidade, avaliada no ensaio de impacto Izod, mostrou que as blendas tiveram um ganho na resistência quando comparadas com o PLA puro. Os resultados mostraram que o copolímero em bloco derivado de &#949;-caprolactona e policarbonato alifático pode atuar como compatibilizante para blendas PLA\/PCL","Resumo inglês:":"Poly(lactic acid) (PLA) is a biodegradable, biocompatible and bioabsorbable polymer from renewable sources. It is an excellent sustainable alternative for replacing petroleum polymers, currently dominant in the industrial market. Despite the advantages, PLA has low toughness and reduced elongation at room temperature, which makes its use limited in uses that require high plastic deformation under high mechanical stress levels. Mechanical mixtures of PLA with highly flexible polymers, such as poly(&#949;-caprolactone) (PCL), may result in new materials with mechanical properties suitable for different applications. PLA\/PCL blends are completely immiscible, and their mechanical behavior is highly dependent on the interfacial interaction between the components of the blend. Therefore, the objective of this work is to evaluate the compatibilizing effect of a low molar mass block copolymer (2000 g mol-1) derived from &#949;-caprolactone and polycarbonate (C2) and commercially available in PLA\/PCL immiscible blends. Binary and ternary blends were prepared by mechanical mixing in the melted state via single-screw extrusion process. The content of PLA in the blends was 75, 50 and 25% (% by mass) and the copolymer concentration was 0, 1, 3, 5 and 7% (% by mass). The thermal, mechanical and morphological behavior of compatibilized and non-compatibilized blends was evaluated by differential scanning calorimetry (DSC), thermodynamic-mechanical analysis (DMTA), scanning electron microscopy (SEM), tensile test, flexion test, and Izod impact. The results of DSC and DMTA indicated that the copolymer caused a small reduction in the glass transition temperature (Tg) of PLA, suggesting that C2 is soluble in PLA. However, in the micrographies of the fracture surfaces of the PLA the presence of small micelles formed by the block copolymer is clear, indicating that there is a limit of solubility of the compatibilizer in the PLA phase. The results obtained in a tensile test showed that with the increase of the compatibilizing content, the tension in the flow, the tension at rupture and the elastic modulus of the blends undergo changes. The tenacity property, evaluated in the Izod impact test, showed that the blends had a gain in resistance when compared to pure PLA. The results showed that block copolymer derived from &#949;-caprolactone and aliphatic polycarbonate can act as a compatibilizer for PLA\/PCL blends.","Classificador":0.0822445676,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/2\/2133\/tde-22082014-092712\/":{"Title":"Direito financeiro aplicado ao setor do petróleo  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2013","Autor\/a:":"\n\n        Andressa Guimarães Torquato Fernandes","Orientador\/a:":"\n\n        José Mauricio Conti","Banca:":"\n\n        José Roberto Rodrigues Afonso, \n\n        Paulo Ayres Barreto, \n\n        Fernando Facury Scaff, \n\n        Carlos Ari Vieira Sundfeld","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nDireito\n\n","Assuntos em Português:":["Direito financeiro","Extração mineral","Federalismo","Orçamento público","Petróleo","Royalties"],"Assuntos em Inglês:":["Annual budget law","Capital revenue and investments","Royalties"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/2\/2133\/tde-22082014-092712\/","Resumo Português:":"Busca-se, por meio da presente tese, rever a natureza jurídica atribuída aos royalties do petróleo pela doutrina majoritária no Brasil, que os caracteriza como um preço público devido pelas companhias petrolíferas à União, em contraprestação a um direito de exploração de bem público, do qual este ente político detém a propriedade. Intenta-se demonstrar que se trata, na verdade, de um pagamento realizado em contraprestação à alienação de um bem público (o petróleo) ao particular, o que traz consequências profundas à forma como tais receitas serão classificadas na Lei Orçamentária Anual dos três entes federativos, bem como ao grau de restrição a sua aplicação. Aceita essa posição, os royalties passarão a ser classificados nas Leis Orçamentárias como receitas de capital, fruto da alienação de um bem público, e não mais como uma receita corrente patrimonial, decorrente da exploração de um bem público. Assim, uma vez classificados como receitas de capital, somente poderão ser aplicados em despesas de capital, ou seja, basicamente em investimentos e inversões financeiras, de acordo com o artigo 44 da Lei de Responsabilidade Fiscal, ficando vedada a possibilidade, tal qual tem sido feito, de serem utilizados no custeio da máquina pública, aplicação contrária a uma lógica de uso sustentável dessas receitas","Resumo inglês:":"The objective of this thesis is to review the nature of royalties given by the majority doctrine in Brazil, which characterize it as a public price payable by oil companies to the Union, in consideration of a right to explore a public good. We aim to demonstrate that it is actually a payment made in consideration for the sale of a public good (oil), which has profound consequences on how such revenues shall be classified in the Annual Budget Law of the three political entities in Brazil (Union, states and municipalities), as well as the degree of restriction to their application. Accepted our position, the royalties will be classified in Budgetary Laws as capital revenue, resulting from the sale of a public asset and not as a current revenue, due to an use of a public good. So, once classified as a capital revenue, royalties may only be used in capital expenditures, like investments, in accordance with Article 44 of the Fiscal Responsibility Law, not in current expenditures that represents an application contrary to the logic of sustainable use of these revenues","Classificador":0.0514964014,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/21\/21134\/tde-21022017-145718\/":{"Title":"Modelagem de Adequabilidade de Habitat de Corais Azooxantelados na Margem Continental do Brasil, com ênfase na Bacia de Campos  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2016","Autor\/a:":"\n\n        Romina Vanessa Barbosa","Orientador\/a:":"\n\n        Paulo Yukio Gomes Sumida","Banca:":"\n\n        Marcelo Visentini Kitahara, \n\n        Levi Carina Terribile","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nOceanografia\n\n","Assuntos em Português:":["Lophelia pertusa","corais de águas profundas","distribuição potencial","efeito da resolução","Octocorallia","Scleractinia","similaridade de nicho"],"Assuntos em Inglês:":["Lophelia pertusa","cold-water corals","niche similarity","Octocorallia","potential distribution","resolution effect","Scleractinia"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/21\/21134\/tde-21022017-145718\/","Resumo Português:":"Na presente dissertação eu estudei a distribuição potencial dos corais de águas profundas ao longo da margem continental brasileira e o efeito da resolução das variáveis ambientais em modelos de adequabilidade de habitat (MAH). Primeiramente foi determinada a distribuição potencial de corais de águas profundas a partir de modelos de adequabilidade de habitat de máxima entropia (MaxEnt). Os modelos foram alimentados com diversas camadas de dados SIG de variáveis ambientais e dados de ocorrência de espécies extraídos de bancos de dados e de novos registros. Foram estudados os grupos Scleractinia e Octocorallia, assim como quatro espécies de corais formadores de recifes (Solenosmilia variabilis, Lophelia pertusa, Madrepora oculata e Enallopsammia rostrata) e duas espécies de escleractínios não formadores de recifes (Cladocora debilis e Deltocyathus spp. O nicho ambiental ocupado pelos táxons foi representado a partir de uma análise multivariada, sendo determinada a sobreposição entre os nichos. A partir disso foi avaliada a similaridade e equivalência de nicho ambiental entre as espécies. Os modelos resultantes indicaram que Scleractinia apresenta distribuição potencial na margem continental leste e sudeste do Brasil (porção Central e Sul), enquanto que Octocorallia apresenta uma distribuição potencial mais ampla abarcando toda a margem continental brasileira, com maior adequabilidade nas margens norte e nordeste. Assim, as áreas de distribuição potencial compartilhada entre octocorais e escleractínios foram aquelas ao largo da porção leste e sudeste do Brasil, sendo estas prioritárias para futuras pesquisas. Os nichos ambientais específicos indicaram menos tolerância de Scleractinia a altas temperaturas em comparação com Octocorallia. Os octocorais ocuparam uma maior amplitude do gradiente ambiental, principalmente relacionado às condições de carbono orgânico particulado, oxigênio dissolvido e temperatura. Isto possivelmente permite aos octocorais habitar a porção norte da margem continental brasileira, onde os modelos de escleractínios indicaram baixa adequabilidade de habitat. A margem continental sudeste do Brasil teve a maior adequabilidade para as espécies de escleractínios formadores de recifes profundos. Isto é de grande valor para planos de conservação nesta área que atualmente apresenta atividades de extração de óleo e gás e que, futuramente, pode ser explotada para a extração de minério. Além disso, as espécies formadoras de recifes ocuparam nichos ambientais similares e, portanto, mudanças nas condições ambientais, como por exemplo as associadas às mudanças climáticas, podem afetar todas elas. Contudo, seus nichos não são equivalentes e, portanto, cada uma delas faz um uso diferente do espaço ambiental da margem continental brasileira. Por último, foram desenvolvidos modelos MaxEnt para Solenosmilia variabilis, Lophelia pertusa, Madrepora oculata e Enallopsammia rostrata em duas resoluções de análise, uma de baixa (i. e., com um tamanho de pixel de aproximadamente 1000 m2) e uma de alta resolução (i.e., pixel de aproximadamente 100 m2) para determinar o efeito da resolução das variáveis ambientais utilizadas na performance e na extensão de área predita de modelos de adequabilidade de habitat. A diferença na extensão da área adequada predita por ambas resoluções foi medida de acordo a três limiares de corte diferentes. Os resultados indicaram diferenças na performance dependendo da resolução, com maior performance nos modelos de alta resolução. Além disso, a extensão de área adequada predita foi geralmente maior nos modelos de baixa resolução, com algumas exceções dependendo da espécie e do limiar de corte. Estes resultados ressaltam a importância da resolução das variáveis ambientais e suas implicações no uso de MAH no planejamento e manejo de Áreas Marinhas Protegidas (MPAs).","Resumo inglês:":"In this thesis I studied the deep-sea coral distribution along the Southwestern Atlantic Ocean and the effect of the environmental variables resolution on habitat suitability models (HSM). In the second chapter, I developed HSM based on the Maximum Entropy (MaxEnt) algorithm to identify the potential distribution of deep-water corals. To perform the models, I have used species presence data from existing datasets together with new species records and global environmental variables. I used the main environmental variables to identify suitable areas by modeling niches of different coral taxa. The studied taxa were Scleractinia and Octocorallia, as well as four reef-forming scleractinian species (Solenosmilia variabilis, Lophelia pertusa, Madrepora oculata and Enallopsammia rostrata), and two non-reef-building scleractinians (Cladocora debilis and Deltocyathus spp.). Furthermore, I used multivariate approach to compare their environmental occupied niche in order to assess the spatial niche overlap and test niche similarity and equivalence. The resulting cold-water coral models showed that the most suitable areas occur along the west and southwestern continental margin of Brazil, which permitted to determine areas of priority for future exploration\/research to determine conservation areas. Specific environmental niches suggested lower tolerance to high temperatures for Scleractinia than for Octocorallia. Besides, octocorals occupied a wider range of the environmental gradient, which was mainly related to particulate organic carbon, oxygen and temperature. This probably enables them to inhabit the northern part of Brazil where scleratinian models classified as poor habitats for this group. In addition, the Southwestern Brazilian continental margin encloses the most suitable habitats for deep reef-building species. This has important implications for conservation plans in that area already facing gas and oil exploitation and probably future mineral extraction. On the other hand, results suggest that different scleractinian cold-water coral species occupy similar environmental niches and, for this reason, I concluded that changes in environmental conditions, such as those associated to climate change, may affect them all. However, their niches are not equivalent and this suggests that each environmental factor could affect each species in different ways. In the third chapter, I performed HSM based on Maximum Entropy for Solenosmilia variabilis, Lophelia pertusa, Madrepora oculata and Enallopsammia rostrata with two different environmental variables resolution, a low (i.e., a coarse resolution data with pixel size of ca. 1000 m2) and a high resolution (pixel of ca. 100 m2) to determine the effect of the environmental variables resolution on habitat suitability model performances and spatial extent of predicted suitable areas. From the final suitability maps, the changes in area extent depending of both resolution models were measured based in different thresholds. The results showed different performances of the models depending on data resolution, with higher performance at higher resolution. Furthermore, the predicted area varied between resolutions and threshold chosen. These results highlight the importance of environmental variables resolution and their implications for the use of HSM in planning and managing Marine Protected Areas (MPAs).","Classificador":0.1570187211,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3132\/tde-24102001-160408\/":{"Title":"Análise do escoamento de fluidos refrigerantes alternativos ao HCFC22 em tubos capilares adiabáticos.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2000","Autor\/a:":"\n\n        Flávio Augusto Sanzovo Fiorelli","Orientador\/a:":"\n\n        Otavio de Mattos Silvares","Banca:":"\n\n        Marco Antonio Soares de Paiva, \n\n        Roberto de Aguiar Peixoto, \n\n        Miriam Rocchi Tavares, \n\n        Euryale Jorge Godoy de Jesus Zerbine","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Mecânica\n\n","Assuntos em Português:":["ar condicionado","modelagem","refrigeração","simulação","substituição dos HCFCs","tubos capilares"],"Assuntos em Inglês:":["air conditioning","capillary tubes","HCFC replacement","modelling","refrigeration","simulation"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3132\/tde-24102001-160408\/","Resumo Português:":"Este trabalho apresenta os resultados da pesquisa \"Análise do Escoamento de Fluidos Refrigerantes Alternativos ao HCFC 22 em Tubos Capilares Adiabáticos\", desenvolvida para obtenção do título de Doutor em Engenharia no Departamento de Engenharia Mecânica da EPUSP. Essa pesquisa foi motivada pelas resoluções do Protocolo de Montreal, que prevêem a eliminação gradativa do HCFC 22 e, conseqüentemente, impõem a necessidade da realização de estudos sobre o comportamento de fluidos alternativos ecologicamente aceitáveis nos sistemas de refrigeração e seus componentes. Até o momento, as pesquisas e as referências bibliográficas indicam a utilização de misturas zeotrópicas e quase-azeotrópicas como a melhor alternativa para substituição do HCFC 22. Desta forma, foi realizado um extenso levantamento experimental do escoamento do R-407C (uma mistura zeotrópica) e do R-410A (uma mistura quase-azeotrópica) através de tubos capilares, em uma unidade laboratorial construída para essa finalidade. Esse levantamento, realizado para condições de entrada subresfriada e saturada, caracterizou a influência destes fluidos refrigerantes e dos diversos parâmetros operacionais e geométricos no comportamento do tubo capilar em sistemas de refrigeração. Foram desenvolvidos dois modelos (fases separadas e homogêneo) para a modelagem matemática do escoamento de fluidos refrigerantes através de tubos capilares, a fim de verificar o efeito do tipo de escoamento adotado nessa modelagem. A validação dos programas de simulação desenvolvidos, tanto para os dados experimentais obtidos no presente trabalho quanto para dados de literatura, mostra que os dois modelos podem ser utilizados para essa modelagem, apresentando desvios semelhantes em relação aos dados experimentais. A fim de aprimorar os modelos, é necessária a realização de estudos mais aprofundados sobre o atraso de vaporização e a ocorrência de blocagem na saída do tubo capilar. Por fim, foi realizado um estudo numérico comparativo do desempenho do HCFC 22 e dos alternativos R-407C e R-410A, que indicou que o primeiro é adequado tanto para o \"retrofit\" de equipamentos existentes quanto para utilização em novos equipamentos, enquanto que o segundo deve ser utilizado apenas em novos equipamentos.","Resumo inglês:":"This work presents the results of the research activities on the \"Analysis of HCFC 22 Alternatives Flow Through Adiabatic Capillary Tubes\", developed at the Mechanical Engineering Department of Escola Politécnica da Universidade de São Paulo. Such research was motivated by the resolutions of Montreal Protocol, which imposes gradational elimination of several refrigerants, among them HCFC 22. This leads to the necessity of carrying out studies on the behaviour of ecologically acceptable refrigerants in refrigeration systems and components. So far, researches and literature indicate the usage of zeotropic and near azeotropic refrigerant mixtures as the best alternative to HCFC 22. Therefore, it was performed an extensive experimental survey on R-407C (a zeotropic mixture) and R-410A (a near azeotropic mixture) flow through capillary tubes. Such survey, which was carried out for both subcooled and two-phase inlet conditions, characterised the influence of these refrigerants, as well as the several operating and geometric parameters on the behaviour of capillary tubes used in refrigeration systems. In order to analyse the effect of different approaches for two-phase flow, it was developed two models (separated flow model and homogeneous model) for mathematical simulation of refrigerant flow through adiabatic capillary tubes. Models validation using both experimental and literature data shows that the two models are suitable for such simulation, with the same error level in relation to experimental data. It was also noticed that it is necessary to perform more comprehensive studies on the delay of vaporisation and capillary tube outlet shocking flow phenomena. Finally, it was performed a comparative study on the performance of HCFC 22, R-407C and R-410A, which indicates that R-407C is suitable both for retrofitting actual equipment and for new ones, while R-410A is suitable only for new equipment.","Classificador":0.1283372045,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3133\/tde-21032016-102736\/":{"Title":"Influência da adição de nióbio sobre as propriedades mecânicas e de resistência à corrosão de aços inoxidáveis supermartensíticos.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2015","Autor\/a:":"\n\n        Mariana Perez de Oliveira","Orientador\/a:":"\n\n        Neusa Alonso Falleiros","Banca:":"\n\n        Rodrigo Magnabosco, \n\n        Darlene Yuko Kobayashi Ranzini","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Metalúrgica\n\n","Assuntos em Português:":["Aço inoxidável supermartensítico","Corrosão","Nióbio","Resistência mecânica","Sensitização","Tratamento térmico"],"Assuntos em Inglês:":["Heat treatment","Mechanical resistance","Niobium","Pitting corrosion Resistance","Sensitization","Supermartenistic stainless steel"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3133\/tde-21032016-102736\/","Resumo Português:":"O aumento na demanda do petróleo tem transformado reservas antes não consideradas exploráveis em fontes economicamente viáveis de óleo e gás. Entretanto, essas reservas exigem soluções específicas para realização da exploração devido suas características particulares, caso das reservas do pré-sal. Elas estão localizadas em águas profundas e em ambientes contendo diferentes níveis de H2S e CO2, que tornam o meio corrosivo, exigindo a aplicação de ligas resistentes à corrosão. Um dos materiais que vem sendo estudado como solução para níveis moderados desses compostos são os aços inoxidáveis supermartensíticos, que contêm de 13 a 16% de cromo e até 5% de molibdênio em sua composição. Além de cromo e molibdênio, alguns projetos de liga podem conter também a adição de elementos estabilizadores de carbono e nitrogênio tais como o nióbio, não só para evitar a precipitação de carbonetos de cromo, que ocasionam queda no desempenho do aço quanto à corrosão, como também para aumentar as propriedades mecânicas através do endurecimento secundário, obtido com tratamentos térmicos posteriores. O presente trabalho visa caracterizar e comparar as propriedades mecânicas e de resistência à corrosão por pite de dois aços inoxidáveis supermartensíticos, com ênfase nos efeitos da adição de Nb. Para tanto foram estudados dois aços supermartensíticos contendo 13%Cr, 5%Ni e 2%Mo, sendo que em um deles foi adicionado nióbio (0,1% Nb). Como esses aços são utilizados na condição revenida, escolheu-se a temperatura de 600oC para o tratamento térmico. Para obter maior detalhe sobre o efeito do revenimento na precipitação de fases e como estas afetam as propriedades mecânicas e a resistência à corrosão desses aços, o revenimento foi realizado em diferentes tempos: 1h, 2h, 4h, e 8h, e, além disso, a condição apenas temperada também foi submetida a ensaios e exames. Após o revenimento foram realizados testes de tração nas amostras submetidas a 600oC por 2 horas, já que este é o tempo de revenimento normalmente utilizado pela indústria. Foram feitas também medidas de dureza, cálculo de equilíbrio termodinâmico e medidas de porcentagem de fase não magnética para o ii entendimento das transformações de fase que ocorrem durante o tratamento térmico desses aços. O aço ao nióbio apresenta valores médios de limite de escoamento e limite de resistência superiores aos valores obtidos para o aço de referência na condição revenida por 2 horas a 600oC. A maior resistência mecânica é atribuída à precipitação de carbonetos de nióbio e fase Chi, e ocorre sem grande prejuízo ao alongamento, indicando um bom compromisso entre a maior resistência mecânica e condições de processamento. A corrosão por pite e o grau de sensitização estão diretamente relacionados com as transformações da microestrutura durante o revenimento. A adição de Nb ao aço melhora o desempenho quanto ao grau de sensitização em todos os intervalos de tempo estudados, essa melhora de desempenho é devida à diminuição da quantidade de regiões pobres em cromo. Pode-se afirmar que, para a corrosão por pite, no tempo de 2 horas, que é o tempo de revenimento mais utilizado industrialmente, os aços apresentam comportamento equivalente. Para tempos inferiores a este, o aço ao nióbio apresenta menores valores de resistência à corrosão por pite, devido ao atraso no alívio de tensões da martensita. Para tempos superiores a 2 horas, o aço ao nióbio apresenta desempenho similar ou superior em relação ao aço de referência, já que para maiores tempos o processo de homogeneização da composição química tem condições de ocorrer.","Resumo inglês:":"The constant increase in oil and gas demand has made reserves, previously not considered economically feasible, to become viable sources. However, such reserves demand specific project solutions since each one of them present unique features. This is the case of the pre-salt reserves in Brazil, they are located in deep waters and can contain different levels of H2S and CO2, which result in a more corrosive environment, and require the use of corrosion resistant alloys. One of the materials under study, as a solution to moderate H2S and CO2 contents, is the supermartensitic stainless steel family, which contains 13 to 16%Cr and up to 5%Mo. Besides chromium and molybdenum, some alloy designs can also contain the addition of carbon and nitrogen stabilizing elements, such as niobium. This is not only to avoid chromium carbide precipitation, which causes a lower corrosion performance of the material, but also to increase mechanical properties through secondary hardening, obtained with the quenching and tempering of the steel. The present work aims to characterize and compare the corrosion and mechanical properties of two supermartenistic stainless steels, focusing on the effect of niobium addition. In order to do that, two supermartensitic steels containing 13%Cr, 5%Ni and 2%Mo, one of them with niobium addition (0.1%), have been studied. Supermartenistic stainless steels are normally used in the 600oC tempered condition, , in order to observe in better detail the tempering effect in the phase precipitation and how this affects the mechanical and corrosion resistance properties, tempering has been done at different times: 1h, 2h, 4h, 8h and the as quenched condition has also been analyzed. After tempering, tensile tests have been performed in the samples treated during 2h at 600oC, as this is the tempering time normally used in industrial practice. Besides tensile tests, hardness measurements, thermodynamic equilibrium calculations and determination of nonmagnetic phases fraction have also been performed in order to understand the phase transformation that occur during heat treatment of such steels. iv The steel containing niobium has average yield and tensile strength values superior to the ones obtained in the reference steel at 600oC for 2h. The higher mechanical properties are attributed to niobium carbide and Chi phase precipitation, and occurs without greatly compromising the elongation, indicating a good relationship between higher strength with processing conditions. Pitting corrosion resistance and the sensitization degree of the steels are directly related with the microstructure transformation that happens during tempering. Niobium addition improves the sensitization performance of the steel as the steel containing niobium showed lower sensitization values in all the conditions studied, this improve in performance is explained by the lower quantity of impoverished chromium regions. For the pitting corrosion resistance, at 2h tempering, which is the time normally used by the industry, the steels presented equivalent behavior. At times lower than 2 h, the niobium bearing steel has lower pitting corrosion resistance, mainly due to the delay in the martensite stress relieving process. At times superior to 2 hours, the niobium bearing steel presented equivalent or superior pitting resistance in relation to the reference steel, since there is time enough for the chemical composition homogenization process to begin.","Classificador":0.0710741729,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3134\/tde-20042017-091600\/":{"Title":"Caracterização e desenvolvimento de processo de beneficiamento do minério primário de Pitinga (AM) - criolita, estanho, zircônio, nióbio, ítrio e terras raras.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"1991","Autor\/a:":"\n\n        Henrique Kahn","Orientador\/a:":"\n\n        Arthur Pinto Chaves","Banca:":"\n\n        Rupen Adamian, \n\n        Paulo Roberto Gomes Brandão, \n\n        Waldemar Constantino, \n\n        Evaristo Ribeiro Filho","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Mineral\n\n","Assuntos em Português:":["Criolita","Estanho","Ítrio","Nióbio","Processamento mineral","Terras raras","Zircônio"],"Assuntos em Inglês:":["Cryolite","Heavy rare earths","Mineral processing","Niobium","Technological characterization","Tin","Yttrium","Zirconium"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3134\/tde-20042017-091600\/","Resumo Português:":"Os estudos visando o aproveitamento dos minerais de interesse econômico associados ao Granito Madeira, Pitinga, AM, foram subdivididos em três etapas. A primeira etapa compreendeu a realização de estudos de caracterização tecnológica, com um detalhado estudo mineralógico enfocando a forma de ocorrência e granulometria de liberação dos minerais de interesse. Foi identificado pela primeira vez a presença de criolita, mineral raro, cujo valor agregado supera o conjunto de todos os demais minerais de interesse econômico. Verificou-se que a granulometria de liberação dos minerais pesados era muito distinta; valores de 80% são observados para a zirconita acumulada abaixo de 0,595 mm, para a cassiterita abaixo de 0,297 mm e para os minerais de nióbio abaixo de 0,149 mm. A segunda etapa compreendeu, essencialmente, a realização de estudos de desenvolvimento de processo de concentração dos minerais pesados, incluindo ensaios de concentração densitária e separações eletrostática e magnética. Foram estabelecidas as características dos concentrados passíveis de serem obtidos e suas respectivas recuperações metalúrgicas, bem como definido um fluxograma de beneficiamento a ser confirmado em escala piloto. A terceira etapa teve por enfoque principal o desenvolvimento de uma rota de processo para a concentração da criolita, a qual, embora ainda não otimizada, é sumariada a seguir: - deslamagem dos rejeitos da concentração densitária, seguido de flotação aniônica direta, mediante a utilização de \\\"tal oil\\\" como coletor e amido de milho e como processor; - remoagem do concentrado \\\"rougher\\\" a menos 0,074 mm, em circuito fechado com classificação, seguido de flotação reversa do concentrado \\\"rougher\\\" remoído, com coletor catiônico, Armacflote MIC-66 (marca Akzo); - descoleta do concentrado da flotação catiônica, seguido de flotação aniônica com sulfonato de petróleo, Aero 840 (marca Cyanamid), para a separação entre a criolita e os demais minerais de flúor portadores de cálcio; - separação magnética de alta intensidade via úmida, \\\"WHIMS\\\", do concentrado da última etapa de flotação (com 0,5% a 0,7% de Fe203), visando minimizar os teores de ferro; - lixiviação clorídrica do produto não-magnético, com a redução suplementar dos teores de ferro, atingindo valores de 0,16 a 0,20% de Fe203.","Resumo inglês:":"Studies at the Pitinga primary ore envolved three stages. The first one consisted of detailed mineralogical studies emphasizing the occurrence patterns and the degree of liberation of the minerals in the granitic ground ore. Cryolite in the Pitinga ore was then identified for the first time. The liberation sizes for heavy minerals are quite distinct; a liberation degree of 80% was observed for zircon accumulated under 0,595 mm for cassiterite under 0,297 mm and for niobium minerals under 0,149 mm. The second stage comprised essentially mineral dressing studies to concentrate the heavy minerals. Discontinuous gravity concentration, electrostatic and magnetic separation tests were performed to establish the characteristics of the mineral concentrates and their recoveries, as well as to define a plant flowsheet to be confirmed in continuous pilot plant tests. The definition of a mineral processing route for cryolite concentration was the main object of the last stage. The following sequence of procedures, to be further investigated, was established: - disliming of gravity concentration taillings, followed by direct anionic flotation of fluorine minerals, using tall oil as collector and starch as depressant; - regrinding of the rougher concentrate to minus 0,074 mm, in a closed circuit with classification, followed by reverse cationic flotation to remove silicates, with Armacflote MIC-66 (Akzo trade mark); - remotion of the cationic collector and subsequence anionic flotation with petroleum sulfonate as collector (Aero 840, Cyanamid trade mark), to separate cryolite from the other fluorine minerals and small amounts of silicates; - wet high intensity magnetic separation (WHIMS) on the obtained flotation concentrate; - dilute hydrochloric acid leaching of the non-magnetic product from WHIMS to reduce the iron contamination levels to around 0,16% to 0,25% Fe203.","Classificador":0.1480122358,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3134\/tde-22032019-111757\/":{"Title":"Construction and evaluation of synthetic carbonate plugs.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Jhonatan Jair Arismendi Florez","Orientador\/a:":"\n\n        Jean Vicente Ferrari","Banca:":"\n\n        Isabella Pacifico Aquino, \n\n        Douglas Gouvea","Tipo Documento:":" Dissertação\n","Idioma:":"eng","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Mineral\n\n","Assuntos em Português:":["Carbonatos","Consolidação","Molhabilidade","Petrofisica","Petróleo","Plugues","Propriedades físicas das rochas","Sinteticos"],"Assuntos em Inglês:":["Carbonate","Consolidation","Petroleum","Petrophysics","Plugs","Synthetic","Wettability"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3134\/tde-22032019-111757\/","Resumo Português:":"A localização em águas ultra profundas das reservas petrolíferas do pré-sal brasileiro e a alta heterogeneidade dos seus reservatórios carbonáticos dificultam a aquisição de uma amostra de rocha representativa, além de ser uma operação de risco e de alto dispêndio. Plugues sintéticos são utilizados para compreensão das propriedades dos campos petrolíferos e para avaliação do comportamento dos hidrocarbonetos em reservatórios onde plugues reais não podem ser adquiridos. Especificamente, nos casos onde são necessários reproduzir características representativas mineralógicas e petrofísicas dos reservatórios carbonáticos, sendo notório a falta de publicações voltada para construção de plugues sintéticos. No presente trabalho, estudou-se a construção de plugues sintéticos empregando metodologias já difundidas, visando a construção de plugues carbonáticos sintéticos para utilização em escala laboratorial. Os plugues obtidos foram construídos utilizando matrizes de rochas desintegradas com tamanhos e proporções de partículas conhecidos, compactação uniaxial com força e velocidades controladas e controle de solubilidade de CaCO3, variando apenas temperatura, pH e proporções de material cimentante. Foram avaliadas as propriedades petrofísicas, a molhabilidade e a consolidação dos plugues sintéticos para posterior caracterização dos mesmos. Comumente, observou-se que os valores de porosidade e permeabilidade dos plugues sintéticos se encontravam dentro do intervalo de valores obtidos em reservatórios carbonáticos reais. No entanto, não reproduziram a estrutura heterogênea dos poros, normalmente presente em amostras de rochas naturais. Em contrapartida, as propriedades de molhabilidade dos plugues sintéticos se apresentaram análogas aos plugues de rochas carbonáticas naturais. Estudos complementares são necessários para obtenção de propriedades químicas e petrofísicas mais próximas das amostras reais.","Resumo inglês:":"Many of Brazil\\'s pre-salt basins are located in ultra-deep waters, and the high heterogeneities of its offshore carbonate reservoirs make the extraction of representative rock samples difficult, risky and expensive. Synthetic plugs are required to understand oilfield properties and the behavior of oil in reservoirs where natural plugs cannot be extracted. Specifically, in cases where it is necessary to reproduce representative mineralogical and petrophysical characteristics from carbonates reservoir, it is evident that there are a lack of publications focusing on synthetic plug construction. In this work, the construction of synthetic plugs is studied, using a combination of published methodologies to achieve an alternative construction of synthetic carbonate plugs for laboratory scale studies. The obtained plugs used a procedure based on disintegrated rock matrices with known particle sizes and particle size ratio, uniaxial compaction with controlled load force and velocity, CaCO3 solubility control by changing temperature and pH and bonding material. Consolidation, wettability and petrophysical properties of the synthetic plugs were evaluated to characterize them. Generally, it was observed that the porosity and permeability features of the synthetic plugs were within the range of carbonate reservoirs. However, without reproducing a heterogeneous pore structure normally present in natural samples. On the other hand, wettability properties of the resulted synthetic plugs were similar to the natural carbonate plugs. Further studies are necessary to obtain more similar chemical and petrophysical properties to the natural samples.","Classificador":0.0631719679,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-22052018-133523\/":{"Title":"Dimensionamento de frota de navios rebocadores de apoio marítimo offshore.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Leandro Lara Tiago","Orientador\/a:":"\n\n        André Bergsten Mendes","Banca:":"\n\n        João Ferreira Netto, \n\n        Miguel Cezar Santoro","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Naval e Oceânica\n\n","Assuntos em Português:":["Navios","Pesquisa operacional","Rebocadores","Simulação de sistemas"],"Assuntos em Inglês:":["Discrete-event simulation","Exhausted search","Fleet sizing","Offshore maritime support","Tugboats"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-22052018-133523\/","Resumo Português:":"A presente pesquisa aborda o problema de dimensionamento de frota de navios rebocadores do tipo AHTS, que são utilizados essencialmente nas tarefas de operações de apoio à exploração e produção de petróleo offshore (em alto mar). Essas atividades se caracterizam pela requisição simultânea de múltiplos navios de classes diferentes, e possuem parâmetros como: compatibilidade de classes de navios com as tarefas, duração em dias, local de execução e instante desejado de atendimento. Para representar este problema foi desenvolvido um modelo de simulação com parâmetros estocásticos, cuja programação é orientada para minimização dos custos totais da operação, que englobam custos fixos, custos de penalidade por atraso no atendimento das tarefas, e penalidade por falta de cumprimento de tarefas. A abordagem de solução do modelo é a busca exaustiva onde são comparados cenários de simulação de eventos discretos. Adicionalmente, foram comparadas 2 modos de escolhas de tarefas na fila de tarefas, o primeiro é o modo FIFO (First In First Out), o segundo modo é a priorização de tarefas com maior custo de penalidade associado para o dimensionamento de frota.","Resumo inglês:":"This research addresses a fleet sizing problem of anchor and handling and tug supply vessels (AHTS), which support the exploration and production of oil at the sea. The support activities are characterized by simultaneous request of multiple vessels of one or more classes. Other characteristics of the research problem are:: the compatibility between vessels and tasks, task duration (in days), a place of execution the task and a desired instant to be attended. A simulation model with stochastic parameters was developed to represent this problem, aiming to minimize the total operational cost that includes fixed costs,penalty costs if tasks are delayed and penalty costs with not completed tasks. The strategy to solve this problem was the exhausted search through discrete-event simulation. Aditionally, 2 methods of approach for the queue were analyzed: the first one is the FIFO (First In First Out) and the second one is the priority according the highest penalty cost to size the fleet.","Classificador":0.0779978186,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3137\/tde-20062017-090942\/":{"Title":"Estudo numérico de escoamento bifásico anular utilizando ferramenta CFD.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Andhros Guimarães Silva","Orientador\/a:":"\n\n        Ardson dos Santos Vianna Junior","Banca:":"\n\n        Daniel José de Oliveira Ferreira, \n\n        José Roberto Nunhez","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Química\n\n","Assuntos em Português:":["Dinâmica dos fluídos","Escoamento multifásico","Petróleo","Turbulência"],"Assuntos em Inglês:":["Annular multiphase flow","Computational Fluid Dynamics","Liquid-liquid interface","Oil","Turbulence"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3137\/tde-20062017-090942\/","Resumo Português:":"Uma das dificuldades relacionadas com a exploração de petróleo é o transporte de óleo pesado, que devido a sua alta viscosidade, acarreta em uma elevada perda de carga no sistema. Para proporcionar economia de energia aplica-se o método do Core Annular Flow (CAF) onde é utilizado um escoamento anular bifásico em que a água escoa na periferia da tubulação para redução do gasto energético. O presente trabalho visou compreender e reproduzir este fenômeno, desenvolvendo simulações em CFD através do pacote comercial ANSYS FLUENT considerando o escoamento 3D, turbulento, isotérmico e incompressível para casos estacionários e transientes. A interface entre a água e o óleo foi adequadamente reproduzida em diferentes geometrias como tubo reto e com curva. O método LES para simulação de grandes escalas provou ser o melhor método de turbulência dentre os testados, como k-epsilon e modelo de tensores de Reynolds, de forma com que a interface fosse representada corretamente. O modelo para sistema multifásico adotado foi o Volume de Fluido (VOF), comparado com o comportamento experimental e com dados da literatura. Os fenômenos de swirl observados experimentalmente também foram reproduzidos de forma satisfatória.","Resumo inglês:":"One of the difficulties related to oil exploration is the transportation of heavy oil, which due to its high viscosity, causes a high pressure drop in the system. In order to provide energy savings, the Core Annular Flow (CAF) method applies where a two-phase annular flow occurs in which water flows at the periphery adjacent to the pipe to reduce energy expenditure. The present work aimed to understand and reproduce this phenomenon, developing CFD simulations through the commercial package ANSYS FLUENT considering flow as 3D, turbulent, isothermal and incompressible for stationary and transient cases. The interface between water and oil has been properly reproduced in different geometries such as straight pipe and pipe with a curve. The LES method for large scale simulation proved to be the best turbulence method among the tested, such as k-epsilon and Reynolds stress model, so that the interface was correctly represented. The model for the multiphase system adopted was the Volume of Fluid (VOF), compared to the experimental behavior and with data from the literature. The experimentally observed swirl phenomena were also reproduced satisfactorily.","Classificador":0.1206497625,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3137\/tde-20062017-132713\/":{"Title":"Avaliação de inibidores de corrosão em meios agressivos que simulam os de produção de petróleo.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Alfredo Sahade Vespa","Orientador\/a:":"\n\n        Idalina Vieira Aoki","Banca:":"\n\n        Jean Vicente Ferrari, \n\n        Cristiane Reis Martins","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Química\n\n","Assuntos em Português:":["Compostos orgânicos","Inibidores de corrosão","Perfuração","Petróleo"],"Assuntos em Inglês:":["Adsorption isotherms","Corrosion inhibitors","Drilling","Hyper branched polyglycerol","Offshore","Oil","Phosphinate","Quaternary imidazoline"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3137\/tde-20062017-132713\/","Resumo Português:":"Através de técnicas eletroquímicas (espectroscopia de impedância eletroquímica, resistência à polarização linear e curvas de polarização potenciodinâmica), gravimétrica e analítica, compostos orgânicos foram estudados para avaliar suas possibilidades de emprego como inibidores de corrosão. Poliglicerol hiper-ramificado puro, modificado com dicloro-fosfato, funcionalizado com grupo tiol, funcionalizado com grupo sulfeto e com grupo sulfonato de potássio - foram os compostos sintetizados e testados. Além desses, compostos comerciais, um contendo a função fosfinato e outro a função imidazolina quaternária foram testados com o mesmo intuito. Isotermas de adsorção foram ajustadas aos dados obtidos para imidazolina quaternária. Para simular condições próximas às encontradas na produção de petróleo, água do mar sintética acidificada com ácido clorídrico até pH 3 foi o meio utilizado, tendo o aço carbono 1020 empregado como substrato metálico. O Poliglicerol hiper-ramificado gerou resultados eletroquímicos e gravimétricos que mostraram que em concentrações de até 600 ppm desse composto o processo corrosivo é incentivado ao invés de ser desacelerado, indicando que tal composto não deve ser usado como inibidor de corrosão. O Poliglicerol hiper-ramificado modificado com dicloro-fosfato apresentou resultados insatisfatórios para as condições testadas tanto nos ensaios eletroquímicos como nos gravimétricos. Nas concentrações de 200, 400 e 600 ppm desse composto, a concentração intermediária é a única que diminui ligeiramente a taxa de corrosão, e para as demais concentrações a corrosão é incentivada. Os ensaios eletroquímicos das outras três moléculas obtidas por funcionalização do poliglicerol hiper-ramificado com grupos tiol, sulfonato e sulfeto indicaram aumento da deterioração do substrato. Os resultados de impedância eletroquímica indicaram que o composto à base de fosfinato e na concentração de 2000 ppm e maiores tempos de imersão resultaram em melhores resultados protetores. O ajuste dos dados às isotermas de adsorção para a imidazolina quaternária apresentou melhores resultados para o modelo de Flory-Huggins, porém, os elevados valores de coeficiente de determinação R2 das isotermas de Langmuir e Temkin também permitem dizer que tais modelos de adsorção são seguidos.","Resumo inglês:":"Organic compounds were studied by lectrochemical (electrochemical impedance spectroscopy, linear polarization resistance and potenciodynamic polarization curves), analytical and gravimetric techniques, to analyze the possibilities of their use as corrosion inhibitors. Hyper branched polyglycerol only and modified with dichloro-phosphate, functionalized with thiol group, functionalized with sulfide and also with sulphonate group were synthesized and tested as corrosion inhibitors. Furthermore, commercial compounds, one based on phosphinate and a quaternary imidazoline were tested with the same objective. Adsorption isotherms were adjusted to the data obtained for quaternary imidazoline. To simulate the conditions close to those found in petroleum production, synthetic sea water acidified with hydrochloric acid up to pH 3 was the medium used, with 1020 carbon steel used as a metal substrate. The hyper branched polyglycerol generated electrochemical and gravimetric results which showed that, in concentrations up to 600 ppm of this compound, the corrosive process is favored rather than decelerated, indicating that this compound should not be used as a corrosion inhibitor. The hyper branched polyglycerol modified with dichloro-phosphate presented unsatisfactory results for the tested conditions for both electrochemical and gravimetric measurements. At concentrations of 200, 400 and 600 ppm of this compound, the intermediate concentration is the only one that slightly decreases the corrosion rate, and for the other concentrations corrosion is favored. The electrochemical measurements for the other three molecules obtained by functionalization of the hyper branched polyglycerol with thiol, sulphonate and sulfide groups indicated an increase on the substrate deterioration. The electrochemical impedance results showed that the compound based on phosphinate at 2000 ppm concentration and for higher immersion times resulted in better protective results. The adjustment of the data of the adsorption isotherms for quaternary imidazoline presented better results for the Flory-Huggins model. However, the high values of correlation factor R2 of Langmuir and Temkin isotherms show that these adsorption models are also followed.","Classificador":0.0813288763,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3137\/tde-20102010-170921\/":{"Title":"Modelagem da coalescência em sistemas bifásicos polidispersos usando balanço populacional e técnicas de CFD - aplicação à dessalgação de petróleo.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2010","Autor\/a:":"\n\n        Gustavo Torrents Schmidt","Orientador\/a:":"\n\n        Roberto Guardani","Banca:":"\n\n        Marco Giulietti, \n\n        Marcelo Martins Seckler","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Química\n\n","Assuntos em Português:":["Dessalinização","Fenômenos de transporte","Petróleo"],"Assuntos em Inglês:":["Desalting","Oil","Transport phenomena"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3137\/tde-20102010-170921\/","Resumo Português:":"O balanço populacional é um método comprovado de se aumentar a previsibilidade do comportamento de um sistema multifásico, e sua utilização em conjunto de técnicas de CFD tem sido cada vez maior pelo desenvolvimento constante de ambas as tecnologias. Este trabalho apresenta o equacionamento genérico do balanço populacional para sistemas bifásicos com agregação e quebra de partículas, além de uma discussão sobre a natureza de sistemas bifásicos. Métodos numéricos específicos para a resolução deste tipo de problema são discutidos, implementados e validados. Como exemplo de aplicação do equacionamento sugerido, é obtido um modelo específico para o caso de coalescência de gotas de água salgada dispersas numa fase óleo submetidas a um campo elétrico alternado, como no processo de dessalgação de petróleo. Um algoritmo baseado em autômatos celulares é utilizado como fonte de dados para validação do modelo e técnicas de CFD produzem um perfil de escoamento da emulsão.","Resumo inglês:":"The population balance is a proven method for increasing a multiphase systems behavior predictability, and its employment along with CFD techniques is increasing following the constant development of both technologies. This work presents the generic Population Balance Equations for two-phase systems where its particles suffer aggregation and breakage and a discussion on the nature of two-phase systems. Specific numerical methods for the solution of such problems are discussed, implemented and validated. A specific model for the coalescence of water droplets dispersed in an oily phase under the effects of an alternated electric field is obtained as an application example of the suggested equations, mimicking the oil desalting process. A cellular automata based algorithm is used as data source for the models validation and CFD techniques are used to produce the emulsions flow profile.","Classificador":0.1729024351,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3143\/tde-21022017-093145\/":{"Title":"Modelos tecnológicos para planejamento e gestão operacional em terminais especializados em apoio logístico para operações offshore.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2013","Autor\/a:":"\n\n        Fabio Del Papa","Orientador\/a:":"\n\n        Eduardo Mario Dias","Banca:":"\n\n        Ailton Fernando Dias, \n\n        Caio Fernando Fontana, \n\n        Sergio Luiz Pereira, \n\n        Levi Salvi","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Elétrica\n\n","Assuntos em Português:":["Estruturas offshore","Gestão Operacional","Logística","Pré-sal","Terminais de oleodutos","Unidade marítima"],"Assuntos em Inglês:":["Logistic","OffShore","Oil platform","Operational management"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3143\/tde-21022017-093145\/","Resumo Português:":"O presente trabalho tem como objetivo apresentar uma descrição dos modelos tecnológicos aplicáveis em terminais \\\"OffShore\\\", especializados em apoio logístico às unidades marítimas de extração de petróleo. Com a expansão do setor petrolífero brasileiro, o apoio logístico ganhou uma importância considerável, tendo em vista o aumento no número de unidades marítimas e a distâncias, superiores a 200 km da costa brasileira. Os terminais \\\"OffShore\\\" desempenham um papel importante no elo de transição entre as unidades marítimas e o transporte terrestre e precisam buscar eficiência e rapidez nos seus serviços para atingir índices de produtividade compatíveis com expectativa de aumento na movimentação de carga. A inserção da inteligência computacional permite a otimização dos tempos de espera dos caminhões, a diminuição do tempo de operação das embarcações e do tempo de atendimento dos caminhões, das taxas de ocupação dos equipamentos e otimiza o arranjo da carga no estoque. Um terminal \\\"OffShore\\\" é um sistema com vários componentes interligados entre si, consequentemente a ineficiência de um componente interfere em toda cadeia logística do terminal.","Resumo inglês:":"The current work aims to show a description of the technological models applicable to OffShore terminals, specialized in logistic support to the maritime units of oil extraction. With the expansion of the Brazilian oil industry, logistics has gained considerable importance in view of the increase in the number of marine units and distances greater than 200 km from the Brazilian coast. The Offshore terminals play an important role in link units transition between sea and land transport, and must seek efficiency and speed in its services to achieve productivity levels consistent with expected increase in cargo handling. The integration of computational intelligence enables optimization of waiting times of trucks, reducing the operating time of vessels and the service time of the trucks, the occupancy rates of the equipment and the arrangement optimizes the load on the stock. A Offshore terminal is a system with several components interconnected, hence the inefficiency of one component affects the entire logistics chain in the terminal.","Classificador":0.0806978941,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3151\/tde-22042007-132558\/":{"Title":"Análise de disponibilidade de turbinas a gás empregadas em usinas termelétricas a ciclo combinado.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2006","Autor\/a:":"\n\n        Fernando Jesús Guevera Carazas","Orientador\/a:":"\n\n        Gilberto Francisco Martha de Souza","Banca:":"\n\n        Luiz Augusto Horta Nogueira, \n\n        José Roberto Simões-Moreira","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Mecânica\n\n","Assuntos em Português:":["Ciclo combinado","Confiabilidade","Disponibilidade","Turbina a gás"],"Assuntos em Inglês:":["Availability","Gas turbine","Reliability"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3151\/tde-22042007-132558\/","Resumo Português:":"As usinas termelétricas a ciclo combinado empregadas na geração de energia elétrica são compostas basicamente por três elementos ou sistemas: a Turbina a Gás, a Caldeira de Recuperação e a Turbina a Vapor. A Turbina a Gás é responsável pela transformação da energia química do combustível em energia mecânica para acionar os geradores, e os gases de escapamento com alta temperatura são responsáveis pela geração de vapor para as turbinas de vapor nas caldeiras de recuperação. É por estes motivos que é importante manter disponível a Turbina a Gás. A disponibilidade de um sistema está relacionada com a confiabilidade dos seus componentes e com as políticas de manutenção associadas aos mesmos, que não só influenciam no tempo de retorno à operação após uma ação de manutenção programada ou não programada, como também na degradação da confiabilidade do sistema. Este trabalho apresenta um método de análise empregado para a estimativa da confiabilidade e disponibilidade de Turbinas a Gás empregadas em usinas termelétricas a ciclo combinado, baseado nos conceitos de Confiabilidade e Manutenção Centrada em Confiabilidade. O método baseia-se na avaliação dos tempos entre falhas das causas destas falhas, e dos tempos de reparo associados a cada uma das intervenções de operação associadas à ocorrência de falhas. Adicionalmente, apresenta-se uma aplicação deste método para Turbinas a Gás de grande porte, com potência nominal de 150MW instaladas em uma Usina Termelétrica com capacidade de geração superior a 500MW. Verifica-se a existência da diferencia na disponibilidade das duas turbinas instaladas na usina obtendo um valor de 99,35% e 96%, considerando um período de operação de 8760 horas. Finalmente, apresentam-se as principais conclusões do trabalho e uma discussão sobre a viabilidade de aplicação do método proposto.","Resumo inglês:":"The combined cycle thermoelectric power station presents three main equipments: the Gas Turbine, the Heat Recovery Steam Generator and the Steam Turbine. The Gas Turbine transforms the chemical energy generated by combustion in mechanical energy unit to rotate the generator\\'s shaft and the exhaust gas in high temperature is used to heat water at the Heat Recovery Steam Generator to generate steam for the Steam Turbine. Taking in view the great importance of the gas turbine for power generation, its availability should be carefully evaluated to guarantee the power station full operational availability. The availability of a system is strongly associated with the parts reliability and their maintenance policy. That policy not only has influence on the parts repair time but also on the parts reliability, affecting the system degradation and availability. This study presents a method for reliability and availability evaluation of gas turbines installed in a combined cycle thermoelectric power station, based on system Reliability concepts and Reliability-Centered Maintenance. The methodology depended on time between failures, failure modes and time to repair associated to each failure that operation interruption. The method is applied on the analysis of a gas turbine with more than 150MW nominal output installed in a 500MW power plant. A difference between the gas turbines availability are identified. The calculator values are 99,35 % and 96 % for 8760 hours operation period. Finally, the main conclusions and a discussion about feasibility of application of the considered method are present at the end of the study.","Classificador":0.0672038645,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3152\/tde-19092014-102819\/":{"Title":"Sistema de controle para diagnóstico e tratamento de falhas em dispositivos de assistência ventricular.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2013","Autor\/a:":"\n\n        André César Martins Cavalheiro","Orientador\/a:":"\n\n        Diolino José dos Santos Filho","Banca:":"\n\n        Aron José Pazin de Andrade, \n\n        José Roberto Cardoso, \n\n        Jarbas Jakson Dinkhuysen, \n\n        Oswaldo Horikawa","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Mecânica\n\n","Assuntos em Português:":["Dispositivo de Assistência Ventricular (DAV)","Redes de Petri","Sistema Instrumentado de Segurança (SIS)"],"Assuntos em Inglês:":["Petri Nets","Safety Instrumented System (SIS)","Ventricular Assist Device (VAD)"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3152\/tde-19092014-102819\/","Resumo Português:":"Atualmente, sabe-se que grande parte dos acidentes graves ocorridos envolvendo uma diversidade de sistemas como plataformas de petróleo, aeronaves ou plantas de processos industriais, poderiam ser evitados caso possuíssem dispositivos de controle projetados especificamente para manter a segurança durante a ocorrência de falhas no funcionamento dos mesmos. Por outro lado, observam-se complicações em realizar o controle de sistemas remotos em que é possível não haver garantia de monitoração em tempo real, como o caso de sondas espaciais ou robôs de exploração. Neste contexto, podem-se encontrar ambas as dificuldades no controle do funcionamento de um Dispositivo de Assistência Ventricular (DAV) que desempenha a função de auxiliar o bombeamento de sangue para o sistema circulatório de um paciente com insuficiência cardíaca. Este tipo de dispositivo, quando usado para terapia de destino, deve apresentar um elevado nível de segurança, pois, caso haja falha, o risco de morte é eminente. Por sua vez, o sistema deve apresentar um elevado índice de autonomia, já que as características comportamentais e fisiológicas de um paciente estão em constante mudança e afetam diretamente o modo como deve ocorrer a interação entre o DAV e o sistema cardiovascular do paciente. Sendo assim, há uma necessidade premente de aprimoramento do projeto de sistemas de controle de DAVs autônomos e seguros. A proposta do presente trabalho consiste em aplicar conceitos mecatrônicos para o projeto de um sistema de controle de DAVs e, considerando a natureza dos sinais que indicam a ocorrência de falhas, considerar a teoria de Sistemas a Eventos Discretos (SED), ferramentas de análise de risco e técnicas de diagnóstico e tratamento de falhas para a obtenção de modelos de controle considerando-se uma arquitetura modular e distribuída. Desta forma, foi desenvolvida uma arquitetura de controle supervisório para DAVs considerando características de variações de comportamento do sistema circulatório do paciente e do próprio DAV. Esta arquitetura de controle contempla o diagnóstico e tratamento de falhas desenvolvendo um método para a classificação de falhas e, de acordo com a severidade de cada uma delas é proposto um sistema de controle que atua na regeneração ou degeneração do DAV para um estado seguro, v observando, também, o cumprimento de normas médicas e técnicas de segurança. Para atingir este objetivo, propõe-se uma sistemática para o projeto do sistema de controle para DAVs considerando o aspecto multidisciplinar pertinente a este contexto. A base dessa sistemática consiste em realizar uma efetiva análise de risco do sistema utilizando a ferramenta de estudo HAZOP (Hazard and Operability Studies). A partir do conhecimento obtido sobre o comportamento do sistema em situações críticas desenvolvem-se modelos formais utilizando rede Bayesiana e rede de Petri para o diagnóstico e tratamento das possíveis falhas. O comportamento do DAV controlado pode ser analisado de duas formas: (i) a partir de ensaios in vitro utilizando técnicas de análise por simulação e ferramentas computacionais adequadas, além de testes em simuladores cardiovasculares físicos que emulam interação com o sistema circulatório humano; (ii) a partir de ensaios in vivo em animais que poderão ser utilizados para simular modelos físicos de insuficiência cardíaca e permitir uma avaliação fidedigna dos efeitos do implante do DAV. O procedimento proposto foi aplicado para um caso real de desenvolvimento de um DAV envolvendo uma equipe de pesquisadores da Escola Politécnica da USP e do Instituto Dante Pazanesse de Cardiologia. Assim, é possível obter-se um sistema de controle autônomo e seguro que atenda normas técnicas aderentes a esse assunto e os rigorosos requisitos de projeto impostos a essa classe de sistema.","Resumo inglês:":"Nowadays, it is kwon that the several of severe disasters compromising a great variety of systems such as oil platforms, aircrafts or industrial plants, could have been avoided if these systems had controllers designed specifically to maintain the safety levels in case of fault. On the other side, many complications are observed on performing the control of remote systems, where there is no guarantee of real time monitoring of the system, as in space probes or reconnaissance robots. In this context, both obstacles can be found on the control of ventricular assist devices (VAD), which have the role of assisting to pump the blood into the patients circulatory system, in case of irregular heartbeat or heart failure. Devices such as the VAD must possess very high safety levels, as in case of fault, the consequences are severe and might result on the dead of the patient. Nevertheless, these systems must have high degree of autonomy, as the patients physiology and behavior are constantly changing, and these changes impact directly the interactions between the VAD and the patient´s cardiovascular system. Thus, there is a pressing need to improve the design of safe and autonomous control systems for VADs. The present work proposes applying mechatronic concepts to the development of control systems for VADs, considering the nature of the fault indicating signals, as well as the Discrete Event Systems (DES) theory and through the application of tools for risk analysis, and fault diagnostic and treatment techniques aiming the development of control models based on modular and distributed architectures. Thereby, a VAD supervisory control architecture was developed, where the behavior variations of the patient´s circulatory system as well as of the VAD were taken into consideration. This control architecture features the diagnostic and treatment of faults, where methods for faults classification where developed, and according to the severity each fault is proposed a control system that performs the regeneration or degeneration of the VAD to a secure state and is according to medical standards and safety techniques. To achieve this goal is proposed a systematic for the design of the VAD control system considering the multidisciplinary context of the device. The foundation of this systematic is the performance of an effective risk analysis through the use of the toolset known vii as HAZOP (Hazard and Operability Studies). From the knowledge acquired about the system behavior during critical conditions, formal models are developed employing Bayesian Networks and Petri Nets for the diagnostic and treatment of faults. The behavior of the controlled VAD can be analyzed in two possible ways: (i) from in vitro experiments, through the use of simulation analysis tools and proper computational tools, as well as tests on real cardiovascular simulators, where the interactions between the VAD and the human circulatory system can be emulated; (ii) from in vivo experiments, animals can be used to simulate physical models of irregular heartbeat or heart failure and allow reliable valuations of the VAD implant. The proposed procedure was applied on the VAD development, which was performed by a team of researchers from the Escola Politécnica da USP and from the Instituto Dante Pazanesse de Cardiologia. Thus, is possible to achieve an autonomous and safe control system that complies with the applicable technical standards, as well as the strict project requirements for this class of system.","Classificador":0.051045537,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3152\/tde-22062016-084354\/":{"Title":"Controle cooperativo aplicado a sistemas de posicionamento dinâmico.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2016","Autor\/a:":"\n\n        Asdrubal do Nascimento Queiroz Filho","Orientador\/a:":"\n\n        Eduardo Aoun Tannuri","Banca:":"\n\n        Diego Colón, \n\n        Newton Maruyama, \n\n        Allan Carré de Oliveira, \n\n        Sergio Hamilton Sphaier","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Mecânica\n\n","Assuntos em Português:":["Controle cooperativo","Domínio da frequência","Gás natural (Exploração)","Navio aliviador","Petróleo (Exploração)","Rebocadores","Sistemas de posicionamento dinâmico"],"Assuntos em Inglês:":["Consensus","Cooperative control","Dynamic positioning system","Frequency domain","Shuttle tanker","Tugboat"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3152\/tde-22062016-084354\/","Resumo Português:":"Hoje em dia com o crescente aumento da exploração de petróleo e gás em águas profundas, há um aumento na demanda por operações offshore envolvendo a cooperação entre unidades flutuantes. Tais operações requerem um alto nível de planejamento e coordenação, o que na maioria dos casos é feito com a troca de informação no nível de operação, com cada unidade flutuante comandada independentemente. Exemplos de operações deste tipo vão desde operações de alívio passando por operações de instalação de equipamento submarino, até operações de pesquisa envolvendo múltiplas unidades flutuantes dotadas de sistema de posicionamento dinâmico (DP). As vantagens do controle cooperativo surgem com a redução do erro da distância relativa durante a manutenção do posicionamento ou durante a execução de manobras de posicionamento conjuntas. No presente trabalho, os conceitos de controle de consenso são aplicados de forma combinada com o sistema DP de cada navio. A influência dos ganhos do controlador cooperativo no sistema como um todo será discutida, utilizando-se técnicas de análise da resposta em frequência. Simulações completas no domínio do tempo e experimentos usando modelos em escala serão utilizados para se demonstrar o funcionamento do controle cooperativo. Todas as simulações serão conduzidas no simulador Dynasim e os ensaios experimentais no tanque de provas da Engenharia Naval da Escola Politécnica da Universidade de São Paulo. Além disso, serão feitas comparações entre os experimentos em tanque de provas e simulações numéricas equivalentes, demonstrando-se a validade dos ensaios numéricos. Será também demonstrado que os requisitos de projetos adotados são atendidos pelos ensaios em tanque de provas.","Resumo inglês:":"With the increasing of deep water oil & gas exploration, there is also an increase in the demand by offshore operations involving muti-vessels. Such operations require a high level of planning and coordination, which in most of the cases is made by information exchange at the operation level, being each vessel commanded independently. Examples of such operations are offloading, subsea equipment installation and subsea research operation; all of them involving multiples dynamically positioned (DP) vessels. The advantage of the cooperative control arises with the reduction of the relative positioning error during station keeping or transient maneuvers. In this work, the consensus control concepts are applied combined with the DP System of each ship. The cooperative DP controller will be investigated with the analysis of the coupled dynamics of the vessels. The influence of the cooperative control gains on the whole system will be discussed, using the frequency response of the open loop system. Fully nonlinear time-domain simulations and experimental results will be used to demonstrate the operation of the cooperative control. Besides that, comparisons between the small-scale experiments and equivalent numerical simulations will be carried out, validating the experimental results. It will also be demonstrated that the adopted design requirements are met. All tests will be carried out using the Dynasim numerical simulator and the small-scale experiments will be carried on the academic towing tank in the Naval Architecture and Ocean Engineering Department, Polytechnic School of University de São Paulo.","Classificador":0.0293038748,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/41\/41134\/tde-21012013-093552\/":{"Title":"Sensoriamento remoto como ferramenta para gestão de recursos hídricos: modelagem espaço-temporal dos riscos ecológicos em bacias hidrográficas  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2012","Autor\/a:":"\n\n        Luiz Rogério Mantelli","Orientador\/a:":"\n\n        Marisa Dantas Bitencourt","Banca:":"\n\n        Cristina Aparicio, \n\n        Gerardo Kuntschik, \n\n        Marcelo Luiz Martins Pompeo, \n\n        Jose Alberto Quintanilha","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEcologia\n\n","Assuntos em Português:":["Bacias hidrográficas","Biomassa fitoplanctônica","Ecologia de reservatórios","Eutrofização","Pulso ecológico","Sensoriamento remoto"],"Assuntos em Inglês:":["Ecological pulse","Eutrophication","Phytoplanktonic biomass","Remote sensing","Reservoirs ecology","Watersheds"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/41\/41134\/tde-21012013-093552\/","Resumo Português:":"Nas últimas décadas a Organização das Nações Unidas apontou que a escassez de água doce disponível para consumo poderia ser uma barreira para desenvolvimento de todos os países. Essa realidade torna-se ainda mais alarmante se for levado em conta o aumento na densidade demográfica, sobretudo nas megalópoles onde os recursos hídricos ainda sofrem por conta da contaminação pelas fontes de poluição pontuais. Nos países subdesenvolvidos esse panorama é ainda mais crítico. A falta de recursos para planejamento e execução de obras de saneamento faz com que a degradação dos corpos d\\'água ocorra em ritmo ainda mais acelerado, trazendo um risco eminente para a população dessas regiões devido à disseminação de doenças, por exemplo. Face ao exposto, é premente a necessidade de formulação de projetos para monitorar os recursos hídricos, sobretudo aqueles inseridos em áreas urbanas, utilizados para o abastecimento de grande regiões metropolitanas, como é o caso do Complexo Billings-Guarapiranga, situado em São Paulo. Nessas regiões, os rios e reservatórios acabam perdendo a característica de patrimônio público e tornam-se elementos abióticos na paisagem, sem valor cultural ou como necessidade básica para a vida. Contudo, infelizmente o atual sistema de gestão pública no Brasil está em crise e, por conta disso, também é necessário inovar a maneira como os monitoramentos são realizados, visando reduzir os gastos com trabalhos de campo para coleta de amostras e análise das mesmas. Neste contexto, o uso das ferramentas de geoprocessamento aliadas aos produtos obtidos por sensores remotos pode contribuir efetivamente para a reversão do atual patamar de destruição dos ecossistemas aquáticos continentais. A ideia é criar processos que permitam não somente avaliar a qualidade dos reservatórios mas, também, auxiliar na criação e atualização dos atuais planos diretores e zoneamentos ecológicos-econômicos. O presente trabalho apresenta um conjunto de ferramentas capazes de auxiliar na gestão dos recursos hídricos, tanto na avaliação do estado trófico de reservatórios, como na análise do risco ecológico nas bordas das bacias de captação. Através da modelagem de biomassa fitoplanctônica pela concentração de Clorofila-A, da extração de redes de drenagem e da análise do uso e ocupação do solo nas bacias de captação é possível ter uma ideia bastante concreta do risco ecológico associado aos recursos hídricos. Os resultados obtidos neste trabalho, em comparação com trabalhos desenvolvidos por outros autores, aponta a potencialidade da metodologia proposta. Ainda, o processamento da série de imagens Landsat 5\/TM auxiliou na identificação da dinâmica espacial da concentração de Clorofila-A, permitindo a identificação das áreas com contaminação persistente 2003 e 2010. Por fim, acredita-se que o leitor deve sentir-se encorajado no desenvolvimento de novos modelos e atualização dos modelos atuais. O conjunto de ferramentas propostas pode contribuir, efetivamente, para a gestão dos recursos hídricos","Resumo inglês:":"In recent decades the United Nations published that the scarcity of fresh water available for consumption could be a barrier to development of all countries. This reality becomes even more alarming considering the increased in population density, especially in megacities where water resources are still suffering because of punctual pollution sources. In underdeveloped countries this scenario is even more critical. Lack of financial resources for sanitation planning and implementation causes faster degradation of water bodies, bringing an imminent risk to these region populations due to disease spread, for example. In this way, its necessary to reformulate the water resources monitoring projects, especially those placed in urban areas, used for large metropolitan areas supply, such as the Billings-Guarapiranga Complex, located in São Paulo. In these regions, rivers and reservoirs end up losing the characteristic of public assets and become abiotic elements in the landscape without cultural value or as a basic need for life. However, unfortunately the Brazilian current public management system is in crisis and so on we need to innovate the way the monitoring projects is performed in order to reduce field work costs to collect samples and analyze them. In this context, the use of GIS tools, combined with the products obtained by remote sensors can effectively contribute to the reverse the current level freshwater ecosystems degradation. The idea is to create processes not only to assess the reservoirs quality, but also helps to create and update the current master plans and ecological-economic zoning. This paper presents a set of tools to assist the water resources management, both in assessing of reservoirs trophic status, as in the analysis of catchment basin border ecological risk. It is possible to have a very concrete idea of the ecological risk associated with water resources through the phytoplankton biomass modeling by concentration of chlorophyll-A, the extraction of drainage networks and the analysis of land use in the catchment basin can. The results obtained here compared to others, points out the potential of the proposed methodologies. Furthermore, processing of Landsat 5\/TM series helped in identifying chlorophyll-A concentration spatial dynamics, allowing the identification persistent contamination areas in 2003 and 2010. Finally, we believed the reader should feel encouraged to develop new models and update the current ones. The set of proposed tools can effectively contribute to the water resources management","Classificador":0.1846499294,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44131\/tde-22062016-101100\/":{"Title":"Correntes naturais em obras de engenharia civil (barragens)  ","Nível de Acesso:":"openAccess","Data de Defesa:":"1973","Autor\/a:":"\n\n        Clovis Bossolan Saravalle","Orientador\/a:":"\n\n        Nelson Ellert","Banca:":null,"Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nRecursos Minerais e Hidrogeologia\n\n","Assuntos em Português:":["Diques","Engenharia civil","Reservatórios"],"Assuntos em Inglês:":["Not available."],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44131\/tde-22062016-101100\/","Resumo Português:":"No presente trabalho são apresentados os resultados da Aplicação do Método do Potencial Espontâneo, no estudo do vazamento de água em barragens. Os vazamentos de água em barragens podem ocorrer através do maciço e através do substrato. São qui descritas as diversas partes do maciço e as estruturas do substrato por onde ocorrem esses vazamentos, sendo também fornecidas as litologias dos substratos, salientando-se aquelas que podem originar maior permeabilidade. Alguns exemplos típicos de vazamentos, tanto através do maciço, como através do substrato, são fornecidos para casos brasileiros, tão bem como para alguns estrangeiros. O método do Potencial Espontâneo, só recentemente começou a ter aplicações em obras de Engenharia Civil. Suas primeiras aplicações em barragens começaram com Ogilvy e outros (1969) que desenvolveram estudos de laboratório, e de campo em reservatórios do Trans-Cáucaso e da Ásia Central. Antes disso, o método já era largamente utilizado em prospecção mineira, tendo-se desenvolvido por C.  Schlumberger, quando estudava a pirita de Saint Bell, na França, em 1913. Para a execução dos trabalhos em laboratório, baseamo-nos na Lei de Darcy, nos estudos de C.  Schlumberger sobre o método do Potencial Espontâneo, e nos trabalhos de Ogilvy e outros (1969, 70, 72). Segundo Ogilvy e outros (1969), \\\"experiências de laboratório são executadas em vista de que os vazamentos de reservatórios são caracterizados por anomalias de correntes naturais. Quanto maior é a descarga de filtração, tanto mais alta são as anomalias. Como resultado, a relação que governa a diferença de potencial e a composição granulométrica da areia, concentrações eletrolíticas e outros fatores foram revelados\\\". São apresentados gráficos e tabelas como conclusões dos trabalhos de laboratório. O método do Potencial Espontâneo foi empregado no estudo dos vazamentos de água da Barragem de Saracuruna (RJ) e da Barragem do Rio Juqueri, ) Sistema Cantareira, da COMASP (SP). São apresentados trabalhos anteriores sobre a localização, tipo de barragem, locais de vazamento, defeitos de construção, geologia local e características geométricas das barragens mencionadas, bem como são feitas comparações com outras metodologias empregadas no estudo dos mesmos vazamentos, chegando-se a uma boa correlação, entre este método e aqueles. Como conclusões dos trabalhos de campo realizados são fornecidos nove perfis levantados na Barragem de Saracuruna e os mapas de isoanomalias das duas barragens, onde aparecem as zonas de maior permeabilidade.","Resumo inglês:":"Not available.","Classificador":0.1691574305,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44136\/tde-22062015-145002\/":{"Title":"Evolução ambiental da Bacia do Paraná durante o Neopermiano no leste de Santa Catarina e do Paraná  ","Nível de Acesso:":"openAccess","Data de Defesa:":"1995","Autor\/a:":"\n\n        Rosemarie Rohn","Orientador\/a:":"\n\n        Oscar Rosler","Banca:":"\n\n        Thomas Rich Fairchild, \n\n        Ernesto Luiz Correa Lavina, \n\n        Rodi Avila Medeiros, \n\n        Paul Edwin Potter","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nGeologia Sedimentar\n\n","Assuntos em Português:":["Geologia (Brasil)","Geologia Histórica"],"Assuntos em Inglês:":["Not available."],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44136\/tde-22062015-145002\/","Resumo Português:":"A presente tese aborda a lito-, crono- e bioestratigrafia do Grupo Passa Dois, particularmente das formações Teresina e Rio do Rasto (membros Serrinha e Morro Pelado), visando interpretar a história ambiental e deposicional da Bacia do Paraná durante o Neopermiano. Os resultados fundamentam-se nos dados paleontológicos e litofaciológicos levantados ao longo de 16 estradas nos estados do Paraná e de Santa Catarina, e nas análises de testemunhos e de perfis geofísicos de poços situados no leste da bacia. Foram descritas 32 litofácies e discutidos, de modo sucinto, os possíveis Processos deposicionais e os prováveis paleoambientes de origem. A distribuição espacial de 13 espécies de bivalves da Formação Teresina (46 assembléias; 8 tafofácies) e 17 espécies da Formação Rio do Rasto (125 assembléias; 7 tafofácies) substancia a redefinição das zonas Pinzonella neotropica, Leinzia similis e Palaeomutela? Na área estudada, também ocorrem elementos das zonas Barbosaia angulata-Anhembia froesi e Pinzonella illusa, estabelecidas originalmente para depósitos das formações Serra Alta e Corumbataí no Estado de São Paulo. Entretanto, seu registro escasso inviabiliza ampliar formalmente a abrangência geográfica dessas zonas. Megafósseis vegetais são registrados em 14 afloramentos da Formação Teresina e em 133 afloramentos da Formação Rio do Rasto (no total, 8 tafofácies). São propostas as zonas Lycopodiopsis derbyi, Sphenophyllum paranaense e Schizoneura gondwanensis. Entre as duas primeiras zonas existe \\\"um intervalo florístico pobremente representado\\\" (informal), que deve refletir as mudanças ambientais ocorridas na transição entre as formações Teresina e Rio do Rasto. Sphenophyllum é um gênero seguramente permiano.  paranaense é a mais diversificada (abundantes glossopterídeas, filicíneas, pteridófilas, esfenófitas, entre outras). A Zona S.  gondwanensis já atesta relativo declínio da vegetação, provavelmente por condições climáticas mais secas, com sobrevivência praticamente apenas das esfenófitas e de outros vegetais que ocupavam as margens dos corpos aquosos. De modo geral, as tafofloras estudadas são mais pobres que as coevas do Gondwana, sugerindo maior aridez na região da Bacia do Paraná. São conhecidas 13 espécies de conchostráceos na Formação Rio do Rasto e, através das novas investigações, o número de ocorrências elevou-se para 136 (192 assembléias; 9 tafofácies). Os conchostráceos evidenciam baixa salinidade da água e coadunam com a interpretação de condições climáticas relativamente secas. Ouanto à bioestratigrafia, são redefinidas as zonas Cyzicus sp. Representantes da Família Leaiidae, encontrados quase até o topo da formação, constituem forte evidência da idade permiana. Os depósitos das formações Serra Alta, Teresina e Rio do Rasto foram Correlacionados e subdivididos em 11 intervalos de conotação cronoestratigráfica. Após a deposição da Formação lrati (unidade basal do Grupo Passa Dois), voltaram a ocorrer algumas grandes transgressões-regressões na Bacia do Paraná, condicionadas possivelmente pela tectônica global e pelas variações da pluviosidade. Os depósitos registram predominantemente as fases regressivas. Próximo à paleoborda da bacia (região de Santo Antônio da Platina), a coluna sedimentar está mais incompleta e há maior abundância de rochas calcíferas. Porém o caráter epicontinental muito raso da bacia resultou na preservação de fácies bastante similares entre as margens e as porções mais centrais, mascarando as grandes discordâncias provavelmente existentes ao longo da sucessão. A Formação Serra Alta representa o primeiro grande ciclo transgressivo-regressivo. A parte inferior da Formacão Teresina, correlacionável à Zona P. illusa da Formação Corumbataí no Estado de São Paulo, corresponde ao final dessa regressão. Nesse intervalo, pode ter subsistido alguma comunicação com a Bacia do Karoo, porém não mais com o oceano. Os raros fósseis que evocam paleoambiente \\\"marinho\\\" devem ser descendentes de organismos marinhos euritópicos bem mais antigos, a exemplo do que se observa atualmente no Mar Cáspio. Provavelmente incidiram fases de grande aridez durante a deposição da Formação Teresina que propiciaram o desenvolvimento de carbonatos nas margens do \\\"lago-mar\\\"; esses carbonatos comumente eram retrabalhados e transportados para áreas mais centrais da bacia, por fluxos induzidos por tempestades. A ampla distribuição geográfica de Pinzonella neotropica permite concluir que novas subidas do nível de base causaram inundações em grandes áreas (por exemplo, até o extremo nordeste do Estado de São Paulo e o Paraguai). O último ciclo transgressivo-regressivo reconhecido para a Formação Teresina deve ter sido controlado por acentuado aumento da pluviosidade. Nessa fase houve extinção dos bivalves da Zona P. neotropica, provavelmente causada por diminuição da salinidade. O Membro Serrinha registra ambiente deposicional lacustre raso, com grande aporte de areia através das desembocaduras dos rios e frequente retrabalhamento dos depósitos por ondas de tempestade. A reexpansão dos limites deposicionais da bacia, a dulcificação da água, a escassez dos carbonatos, as modificações da fauna e o melhor desenvolvimento da flora atestam condições climáticas mais úmidas. Não obstante a maior pluviosidade, devem ter ocorrido alguns grandes ressecamentos da bacia, manifestando-se principalmente pelas novas substituições das malacofaunas e pelo aparecimento de fácies eólicas e fluviais. O Membro Morro Pelado é caracterizado pelas evidências do crescente aumento da aridez. São comuns sucessões litológicas cíclicas (10-30 m de espessura) que devem representar a rápida progradação de barras de desembocadura após ligeiras subidas do nível de base (relacionadas a recorrências de clima um pouco mais úmido); no topo das sucessões cíclicas, são encontrados depósitos fluviais e\/ou eólicos e superfícies de erosão. Algumas discordâncias intraformacionais, especialmente na região de Cândido de Abreu, indicam quedas do nível de base mais acentuadas, possivelmente relacionadas a alguma instabilidade tectônica. A Formação Pirambóia deve representar o apogeu da aridização, podendo ter iniciado a sua deposição no norte da bacia, enquanto ainda se acumulava a Formação Rio do Rasto nas porções mais centrais. Ponderando vários dados paleontológicos e informações de caráter global do Gondwana, a Formação Teresina provavelmente é kazaniana e a Formação Rio do Rasto, na área de afloramentos, é tatariana.","Resumo inglês:":"This thesis deals with litho-, crono- and bioestratigraphiy of the Passa Dois Group, particularly of the Teresina and Rio do Rasto Formations (Serrinha and Morro Pelado Members) in order to interpret the environmental\/sedimentary history of the Paraná Basin during the Neopermian. The results are supported by paleontological and lithofaciological data, including the description of 32 lithofacies, collected along 16 roads in the states of Paraná and Santa Catarina, as well as by analyses of drill-cores and geophysical logs of boreholes situated in the eastern part of the basin. The spacial distribution of 13 species of bivalves of the Teresina Formation (46 assemblages; 8 taphofacies) and 17 species of the Rio do Rasto Formation (125 assemblages; 7 taphofacies) supports the redefinition of the Pinzonella neotropica, Leinzia simillis and Palaeomutela? zones, and of the Nothoterraia acarinata-Relogiicola delicata Subzone. ln the studied area, there are also representatives of the Barbosaia angulata-Anhembia froesi and Pinzonella illusa zones, originally established for deposits of the Serra Alta and Corumbataí Formations in the State of São Paulo, yet its sparse occurrence does not allow formal amplification of the geographic area of these zones. Plant megafossils are registered in 14 outcrops of the Teresina Formation and in 133 outcrops of the Rio do Rasto Formation (for a total of 8 taphofacies). The Lycopodiopsis derbyi, Sphenophyllum paranaense and Schizoneura gondwanensis zones are here revised. Between the first two zones there exists a poorly represented, informal floristic \\\"interval\\\", which must reflect environmental changes that occurred in the transition between the Teresina and Rio do Rasto formations. Sphenophyllum is certainly a Permian genus. The S. paranaense zone is the most diversified (abundant glossopterids, ferns, sphenopsids, among others). The S. gondwanensis zone already shows a relative decline in díversity, probably because of drier climatic conditions, with survival of practically only the sphenopsids and other plants that occupied the margins of aqueous environments. ln general, the studied taphofloras are poorer than other coeval Gondwana examples, suggesting drier conditions for the Paraná Basin region. Thirteen species of conchostracans are known in the Rio do Rasto Formation, and through new investigations, the number of occurrences has increased to 136 (192 assemblages; 9 taphofacies). The conchostracans comprise evidence of low salinity of water and support the interpretation of relatively dry climatic conditions. The Cyzicus sp., Monoleaia unicostata, Paranaleaia supine zones (including the Palaeolimnadiopsis subalata Subzone) and a \\\"final interval\\\" are redefined. Representatives of the Leaiidae Family, found until almost the top of the formation, constitute strong evidence for a Permian age. The deposits of the Serra Alta, Teresina and Rio do Rasto Formations were correlated and subdivided into 11 chronostratigraphic intervals. After deposition of the lrati Formation (basal unit of the Passa Dois Group), great transgressionsregressions started again in the Paraná Basin, possibly controlled by global tectonics and by variations in rainfall. The deposits document predominantly the regressive phases. Close to the paleo-margin of the basin (Santo Antônio da Platina region), the sedimentary record is more incomplete and there is a greater abundance of calcite bearing rocks. Even so, the epicontinental, very shallow character of the basin resulted in the preservation of very similar facies from the margin to the center, masking the great unconformities which probably exist throughout the succession. The Serra Alta Formation represents the first great transgressive-regressive cycle. The lower part of the Teresina Formation, equivalent to the P.illusa Zone of the Corumbataí Formation in the State of São Paulo, corresponds to the end of this regression. During this time, there may have been some aquatic communication with the Karoo Basin, but not with a true marine environment. The rare fossils of \\\"marine\\\" affinities must be descendants of much older eurytopic marine organisms, such as some invertebrates today in the Casplan Sea. There probably were phases of great aridity during the deposition of the Teresina Formation leading to the deposition of carbonates at the margins of the \\\"sea-lake\\\"; these carbonates commonly were reworked and transported to more central areas of the basin by storm-induced currents. The broad geographical distribution of Pinzonella neotropica indicates that new rises in water level caused inundation of great areas of the margin of the basin (for example, as far as the extreme northeast of the São Paulo State and Paraguay). The last transgressive-regressive cycle recognized for the Teresina Formation must have been controlled by a marked increase in rainfall. The extinction of bivalves of the P.neotropica zone, was probably caused by decreasing salinities. The Serrinha Member records a shallow lake environment, with a great input of river-mouth sand and frequent reworking of the deposits by storm waves. The new expansion of the sedimentary limits of the basin, the decreasing salinity of the water, the lack of carbonates, the modifications of the fauna and the greater diversity of the flora attest to more humid climatic conditions during deposition of this formation. ln spite of the greater rainfall, drops in great lake level must have occurred, as indicated mainly by new changes in the bivalve faunas and by the first occurrences of eolian and fluvial facies. The Morro Pelado Member is characterized by evidences of progressive desertification. Cyclic upward-thickening and -coarsening successions are common (10-3O m thick) which must represent progradation of mouth bars after small rises in water level (related to short intervals of slightly more humid climate); at the top of the cyclic successions, are observed fluvial and\/or eolian deposits and erosion surfaces. Some intraformational unconformities in the upper portions of the formation, especially in the Cândido de Abreu region, indicate major lowering of the relative base level, possibly caused by tectonic instability. The Piramboia Formation must represent the climax of aridization, and its deposition may have begun in the northern part of the basin while the Rio do Rasto Formation was still accumulating in the more central portions. Much of the paleontological data collected, together with other information concerning Gondwana, suggest that the Teresina Formation is probably of Kazanian age, and the Rio do Rasto Formation, where exposed, is of Tatarian age.","Classificador":0.1904384792,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/45\/45131\/tde-01072014-125659\/":{"Title":"Sistemas de seções transversais próximos a níveis críticos de sistemas Hamiltonianos em $\\\\mathbb{R}^4$  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2014","Autor\/a:":"\n\n        Naiara Vergian de Paulo","Orientador\/a:":"\n\n        Pedro Antonio Santoro Salomão","Banca:":"\n\n        Umberto Leone Hryniewicz, \n\n        Leonardo de Magalhães Macarini, \n\n        Clodoaldo Grotta Ragazzo, \n\n        Joachin Weber","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nMatemática\n\n","Assuntos em Português:":["conjuntos singulares estritamente convexos","curvas pseudo-holomorfas em simplectizações","fluxos Hamiltonianos","pontos de equilíbrio do tipo sela-centro","sistemas de seções transversais"],"Assuntos em Inglês:":["Hamiltonian flows","pseudo-holomorphic curves in symplectizations","saddle-center equilibrium points","strictly convex singular sets","systems of transverse sections"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/45\/45131\/tde-01072014-125659\/","Resumo Português:":"Neste trabalho estudamos dinâmica Hamiltoniana em $\\\\mathbb{R}^4$ restrita a níveis de energia próximos a níveis críticos. Mais precisamente, consideramos uma função Hamiltoniana $H: \\\\mathbb{R}^4 \\\\to \\\\mathbb{R}$ que possui um ponto de equilíbrio do tipo sela-centro $p_c \\\\in H^{-1}(0)$ e assumimos que $p_c$ pertence a um conjunto singular estritamente convexo $S_0 \\\\subset H^{-1}(0)$. Então, mostramos que os níveis de energia $H^{-1}(E)$, com $E>0$ suficientemente pequeno, contêm uma $3$-bola fechada $S_E$ próxima a $S_0$ que admite um sistema de seções transversais $F_E$, chamado folheação $2-3$. $F_E$ é uma folheação singular de $S_E$ com conjunto singular formado por duas órbitas periódicas $P_{2,E}\\\\subset \\\\partial S_E$ e $P_{3,E}\\\\subset S_E\\\\setminus \\\\partial S_E$. A órbita $P_{2,E}$ é hiperbólica dentro do nível de energia $H^{-1}(E)$, pertence à variedade central do sela-centro $p_c$, tem índice de Conley-Zehnder $2$ e é o limite assintótico de dois planos rígidos de $F_E$ que, unidos com $P_{2,E}$, constituem a $2$-esfera $\\\\partial S_E$. A órbita $P_{3,E}$ tem índice de Conley-Zehnder $3$ e é o limite assintótico de uma família a um parâmetro de planos de $F_E$ contida em $S_E\\\\setminus \\\\partial S_E$. Um cilindro rígido conectando as órbitas $P_{3,E}$ e $P_{2,E}$ completa a folheação $F_E$. Uma vez que $F_E$ é um sistema de seções transversais, todas as suas folhas regulares são transversais ao fluxo Hamiltoniano de $H$. Como consequência da existência de uma tal folheação em $S_E$, concluímos que a órbita hiperbólica $P_{2,E}$ admite pelo menos uma órbita homoclínica contida em $S_E \\\\setminus \\\\partial S_E$.","Resumo inglês:":"In this work we study Hamiltonian dynamics in $\\\\mathbb R ^4$ restricted to energy levels close to critical levels. More precisely, we consider a Hamiltonian function $H:\\\\mathbb R ^4 \\\\to \\\\mathbb R$ containing a saddle-center equilibrium point $p_c \\\\in H^ -1 (0)$ and we assume that $p_c$ lies on a strictly convex singular set $S_0 \\\\subset H^ -1 (0)$. Then we prove that the energy levels $H^ -1 (E)$, with $E>0$ sufficiently small, contain a closed $3$-ball $S_E$ near $S_0$ admitting a system of transverse sections $F_E$, called a $2-3$ foliation. $F_E$ is a singular foliation of $S_E$ and its singular set consists of two periodic orbits $P_{2,E}\\\\subset \\\\partial S_E$ and $P_{3,E}\\\\subset S_E\\\\setminus \\\\partial S_E$. The orbit $P_{2,E}$ is hyperbolic inside the energy level $H^ -1 (E)$, lies on the center manifold of the saddle-center $p_c$, has Conley-Zehnder index $2$ and is the asymptotic limit of two rigid planes of $F_E$, which compose the $2$-sphere $S_E$ together with $P_{2,E}$. The orbit $P_{3,E}$ has Conley-Zehnder index $3$ and is the asymptotic limit of a one parameter family of planes of $F_E$ contained in $S_E \\\\setminus \\\\partial S_E$. A rigid cylinder connecting the orbits $P_{3,E}$ and $P_{2,E}$ completes the foliation $F_E$. Since $F_E$ is a system of transverse sections, all its regular leaves are transverse to the Hamiltonian flow of $H$. As a consequence of the existence of such foliation in $S_E$, we conclude that the hyperbolic orbit $P_{2,E}$ admits at least one homoclinic orbit contained in $S_E\\\\setminus \\\\partial S_E$.","Classificador":0.1494326741,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/46\/46136\/tde-21032014-120013\/":{"Title":"Elementos traço em óleo cru: determinação total e estudo de especiação  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2013","Autor\/a:":"\n\n        Maciel Santos Luz","Orientador\/a:":"\n\n        Pedro Vitoriano de Oliveira","Banca:":"\n\n        Ivanise Gaubeur, \n\n        Joaquim de Araujo Nobrega, \n\n        Cassiana Seimi Nomura, \n\n        Thiago Regis Longo Cesar da Paixão","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nQuímica\n\n","Assuntos em Português:":["Determinação simultânea","Diesel","Emulsão","Gasolina","Oleo cru","SIMAAS"],"Assuntos em Inglês:":["Crude oil","Diesel","Emulsion","Gasoline","SIMAAS)","Simultaneous determination"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/46\/46136\/tde-21032014-120013\/","Resumo Português:":"O objetivo desta pesquisa foi o desenvolvimento de métodos para: determinação simultânea de Cr\/Fe\/Ni\/V em óleo cru; determinação simultânea de Co\/Cu\/Pb\/Se em óleo cru, gasolina e diesel; determinação monoelementar de Si em óleo cru, gasolina e diesel; e determinação de espécies porfirínicas de Fe\/Ni\/V em óleo cru, utilizando ultracentrifugação e extração em ponto nuvem, por espectrometria de absorção atômica com forno de grafite e detecção simultânea (SIMAAS). Foram estudadas as condições de preparo das amostras por emulsão, empregando Triton X-100® como surfactante e hexano ou clorofórmio como solventes diluentes do óleo cru. Nas melhores condições, as emulsões foram preparadas em 6% (m v-1) de Triton X-100® com o óleo cru previamente diluído com 125 &#181;L de hexano (nos métodos para as determinações totais dos elementos) ou diluído com 400 &#181;L de clorofórmio (no método para a determinação das espécies porfirínicas). No método envolvendo a determinação simultânea total de Cr\/Fe\/Ni\/V não foi utilizada agitação ultrassônica devido à pequena massa de óleo necessária (50 mg) para análise. Por outro lado, a agitação ultrassônica foi essencial para possibilitar a estabilização de maiores massas de óleo cru (200 mg e 400 mg) na emulsão. A estabilidade da emulsão só foi melhorada com agitação ultrassônica, antes da etapa de diluição com água. Nessa condição, foi possível obter emulsões estáveis com 200 mg ou 400 mg de óleo cru, por 30 min ou mais de 8 h, respectivamente. O programa de aquecimento do forno de grafite foi avaliado em cada caso, com e sem uso de diferentes modificadores químicos (Pd e Mg), especialmente nos métodos de determinação simultânea, em que foi necessário adotar condições de compromisso. Para a determinação monoelementar de Si foi verificado melhora nos parâmetros analíticos (sensibilidade e repetibilidade) com o uso de NbC como modificador permanente combinado com 20 &#181;g de Pd como modificador químico co-injetado. Os LODs estimados para Cr (0,07 &#181;g g-1), Fe (2,15 &#181;g g-1), Ni (1,25 &#181;g g-1), V (1,25 &#181;g g-1), Co (0,02 &#181;g g-1), Cu (0,03 &#181;g g-1), Pb (0,04 &#181;g g-1), Se (0,11 &#181;g g-1) e Si (0,16 &#181;g g-1) foram suficientemente baixos para permitir as determinações dos elementos com boas precisão e exatidão. Análises de materiais de referência forneceram resultados a um nível de confiança de 95%, quando aplicado o teste t>\/i> de Student. O fracionamento de porfirinas de Fe\/Ni\/V foi feito em emulsão de óleo cru combinando com a extração por ponto nuvem (CPE) e ultracentrifugação. Nesse estudo, foi verificado a necessidade do uso de 0,1 mol L-1 de HCl para extração dos elementos associados a espécies organometálicas não porfirínicas. Após a ultracentrifugação da emulsão de óleo cru, os alfaltenos e material particulado foram separados e no sobrenadante permaneceram espécies inorgânicas, compostos organometálicos leves e porfirinas de Fe, Ni e V.  Após CPE de outra emulsão de óleo cru permaneceram na fase aquosa espécies inorgânicas e composto organometálicos leves. As concentrações das porfirinas de Fe, Ni e V foram determinadas após a subtração dos resultados obtidos no primeiro (ultracentrifugação) e segundo (CPE) procedimentos.","Resumo inglês:":"The objective of this research was the methods development for: simultaneous determination of Cr\/Fe\/Ni\/V in crude oil; simultaneous determination of Co\/Cu\/Pb\/Se in crude oil, gasoline and diesel; determination of Si in crude oil, gasoline and diesel; and determination of porphyrin species of Fe\/Ni\/V in crude oil using graphite furnace atomic absorption spectrometry with simultaneous detection (SIMAAS). It was studied the conditions for the emulsion sample preparation, employing Triton X-100® as surfactant and hexane or chloroform as diluent of the crude oil. Under the best conditions, the emulsions were prepared in 6% (m v-1) of Triton X-100® with crude oil previously diluted with 125 &#181;l of hexane (in methods for total determination of elements) or diluted with 400 &#181;l of chloroform (in the method for determination of porfhyrin species). In the method for the simultaneous determination of Cr\/Fe\/Ni\/V it was not necessary to use ultrasonic agitation due to the small mass of oil needed (50 mg) for analysis. On the other hand, ultrasonic agitation was essential to enable the stabilization of larger masses of crude oil (200 mg and 400 mg) in emulsion. The emulsion stability was improved with ultrasonic agitation, before dilution step with water. In this condition, it was possible to obtain stable emulsions with 200 mg or 400 m;g of crude oil, for 30 min or more than 8 h, respectively. The heating program of graphite furnace was evaluated in each case, with and without use of different chemical modifiers (Pd and Mg), especially in the methods for simultaneous determination, in which was necessary to adopt compromise conditions. For Si determination, was verified significant improvement in analytical parameters (sensitivity and repeatability) with the use of NbC as permanent modifier, combined with co-injected 20 &#181;g of Pd as chemical modifier. The LODs estimated for Cr (0.07 &#181;g g-1), Fe (2.15 &#181;g g-1), Ni (1.25 &#181;g g-1), V (1.25 &#181;g g-1), Co (0.03 &#181;g g-1), Cu (0.03 &#181;g g-1), Pb (0.04 &#181;g g-1), Se (0.11 &#181;g g-1) and Si (0.16 &#181;g g-1) were low enough to allow measurements of the elements with great precision and accuracy. Analysis of reference materials provided results at confidence level of 95%, when applied to the Student\\'s t-test. The Porphyrin fractionation of Fe\/Ni\/V was done on crude oil emulsion by combining cloud point extraction (CPE) and ultracentrifugation. In this method, 0.1 mol L-1 of HCl must be used for extraction of elements associated with the organometallic species different of porfhyrins. After the ultracentrifugation of crude oil emulsion, asfalthene and particulate matter were separated and in the supernatant remained inorganic species, organometallic compounds and porphyrins of Fe, Ni and V. After CPE of another emulsion of crude oil, remained in the aqueous phase only the inorganic and organometallic compound species. The porphyrin concentrations of Fe, Ni and V were determined after the subtraction of the results obtained in the supernatant from the first (centrifugation) and second (CPE) procedures.","Classificador":0.1847949326,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/55\/55134\/tde-20122012-100600\/":{"Title":"Modelos estocásticos com heterocedasticidade para séries temporais em finanças  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2005","Autor\/a:":"\n\n        Sandra Cristina de Oliveira","Orientador\/a:":"\n\n        Marinho Gomes de Andrade Filho","Banca:":"\n\n        Tara Keshar Nanda Baidya, \n\n        Guilherme de Alencar Barreto, \n\n        Luiz Koodi Hotta, \n\n        Thelma Sáfadi","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiências da Computação e Matemática Computacional\n\n","Assuntos em Português:":["Família de modelos ARCH","Inferência bayesiana","Métodos de simulação MCMC","Séries financeiras","Técnica Bootstrap"],"Assuntos em Inglês:":["Bayesian inference","Bootstrap technique","Family of models ARCH","Financial series","MCMC simulation methods"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/55\/55134\/tde-20122012-100600\/","Resumo Português:":"Neste trabalho desenvolvemos um estudo sobre modelos auto-regressivos com heterocedasticidade (ARCH) e modelos auto-regressivos com erros ARCH (AR-ARCH). Apresentamos os procedimentos para a estimação dos modelos e para a seleção da ordem dos mesmos. As estimativas dos parâmetros dos modelos são obtidas utilizando duas técnicas distintas: a inferência Clássica e a inferência Bayesiana. Na abordagem de Máxima Verossimilhança obtivemos intervalos de confiança usando a técnica Bootstrap e, na abordagem Bayesiana, adotamos uma distribuição a priori informativa e uma distribuição a priori não-informativa, considerando uma reparametrização dos modelos para mapear o espaço dos parâmetros no espaço real. Este procedimento nos permite adotar distribuição a priori normal para os parâmetros transformados. As distribuições a posteriori são obtidas através dos métodos de simulação de Monte Carlo em Cadeias de Markov (MCMC). A metodologia é exemplificada considerando séries simuladas e séries do mercado financeiro brasileiro","Resumo inglês:":"In this work we present a study of autoregressive conditional heteroskedasticity models (ARCH) and autoregressive models with autoregressive conditional heteroskedasticity errors (AR-ARCH). We also present procedures for the estimation and the selection of these models. The estimates of the parameters of those models are obtained using both Maximum Likelihood estimation and Bayesian estimation. In the Maximum Likelihood approach we get confidence intervals using Bootstrap resampling method and in the Bayesian approach we present informative prior and non-informative prior distributions, considering a reparametrization of those models in order to map the space of the parameters into real space. This procedure permits to choose prior normal distributions for the transformed parameters. The posterior distributions are obtained using Monte Carlo Markov Chain methods (MCMC). The methodology is exemplified considering simulated and Brazilian financial series","Classificador":0.1924265623,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/6\/6134\/tde-21012016-142904\/":{"Title":"Análise de acidente de trabalho em uma refinaria de petróleo  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2015","Autor\/a:":"\n\n        Sandra Lorena Beltran Hurtado","Orientador\/a:":"\n\n        Rodolfo Andrade de Gouveia Vilela","Banca:":"\n\n        Ildeberto Muniz de Almeida, \n\n        Marcelo Gonçalves Figueiredo, \n\n        Frida Marina Fischer","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nSaúde Pública\n\n","Assuntos em Português:":["Acidentes de Trabalho","Cultura Organizacional","Prevenção de Acidentes","Refinaria de Petróleo","Segurança no Trabalho"],"Assuntos em Inglês:":["Accident Prevention","Oil Refinery","Organisational Culture","Safety","Work-related Accidents"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/6\/6134\/tde-21012016-142904\/","Resumo Português:":"Introdução - Os acidentes de trabalho nas refinarias de petróleo se destacam por liderar vários indicadores de incidência e mortalidade dentro da indústria de transformação no Brasil. A abordagem das análises dos acidentes tem evoluído desde uma concepção do erro humano até as relações inter organizacionais. As empresas continuam usando abordagens tradicionais na investigação de acidentes que não ajudam na prevenção eficaz dos mesmos. Os estudos aprofundados em acidentes do setor que mostrem a relação de fatores organizacionais são escassos. Em Setembro de 2014, em uma refinaria da região sudeste de Brasil, seis trabalhadores sofreram queimaduras múltiplas como consequência de um incêndio por vazamento de gás liquefeito de petróleo (GLP) que entrou em contato com uma fonte de ignição. Uma das vítimas faleceu dois meses depois. Objetivo - Contribuir para a difusão de uma abordagem organizacional para analisar este acidente de trabalho ultrapassando o erro humano, as causas técnicas e as perspectivas indicadas pelas normas padrão. Método - Os dados empíricos são baseados em um estudo qualitativo de um acidente de trabalho. Para realizar este estudo de caso usamos entrevistas, Análise Coletiva de Trabalho, observação participante e análise de documentos. Em seguida, realizamos uma Análise Organizacional do Evento (AOE) e aplicamos o Modelo de Análise e Prevenção de Acidentes (MAPA). Resultados Para o trabalho que ocasionou o acidente foi trocado o técnico de operação e alguns contratados também eram novos na atividade. Foi utilizado um torquímetro com bomba elétrica, ao invés das ferramentas manuais usadas nas anteriores liberações. A liberação teve inicio três horas antes do recomendado e foi feita sem uma purga completa na linha. Os documentos de análise de risco e de medidas de isolamento da linha foram elaborados com mais de um ano de antecedência. Os treinamentos para os contratados são deficientes. O desligamento do alarmes e a ausência do técnico de segurança durante a liberação concorrem 8 com a falta de treinamento, com a habitualidade de trabalhar sem alguns equipamentos e com a baixa valorização de alarmes. Não existiam reuniões entre os trabalhadores diretos e contratados para discutir os detalhes técnicos da liberação. Não tinha mangueiras do sistema contra incêndio nem rota de fuga durante a abertura do flange. A seleção do operador para liberar a linha de GLP pode ter sido uma estratégia para favorecer a entrega antecipada do projeto. A empresa utiliza um sistema de bonificação por desempenho que termina incentivando os trabalhadores a executar atividades sem cumprimento de todas as normas de segurança. Os trabalhadores de chão de fábrica têm baixa participação na elaboração de novos procedimentos dentro de uma cultura de segurança excessivamente normatizada. Conclusões O acidente tem como origem a interação de fatores sócio organizacionais: entre eles a cultura de segurança excessivamente normatizada, ferramentas de gestão e indicadores de resultado que dão uma sensação de falsa segurança aos gestores, decisão de adiantar o projeto, troca do técnico de operação e gestão de desempenho que estimula a burla de barreiras.","Resumo inglês:":"Introduction - Work accidents in oil refineries stand out for leading several incidence and mortality indicators within the manufacturing industry in Brazil. The approach of the analysis of accidents has evolved from a conception of human error to the interorganizational relations. Companies continue to use traditional approaches in the investigation of accidents that do not help in effective prevention. In-depth studies on industry accidents that show the relationship of organizational factors are scarce. On September 2014, in a refinery in the south-eastern region of Brazil, six workers suffered burns multiples as a result of a fire by pouring Liquefied Petroleum Gas (LPG) which came into contact with an ignition source. One of the victims died two months later. Aim - To contribute to the diffusion of an organizational approach to analyzing this work accident beyond human error, technical causes and the prospects indicated by the standard rules. Method - The empirical data are based on a qualitative study of a work accident. This case study used interviews, Collective Labour Analysis, participant observation and document analysis. Then we conducted an event organizational analysis and we applied the Model Analysis and Accident Prevention (MAPA). Results - For work that caused the accident the operation technician was changed and some contractors were also new to the activity. A torque wrench with electric pump was used instead of the hand tools used in previous releases. The release began three hours before recommended and was made without complete purge in the line. Risk analysis and insulation measures documents were designed with more than one year prior. Trainings for contractors are defective. The shutdown of the alarms and the lack of safety technician during the release, competes with the lack of training, with the customary character of work without some equipment and the low valuation of alarms. There were no meetings between direct and contract workers to discuss the technical details of the release. Fire hoses system or escape route during the opening of the flange were inexistent. The 10 operator\\'s selection to release the LPG line may have been a strategy to promote early delivery of the project. Company uses a performance evaluation system which ends by encouraging workers to perform activities without complying with all safety standards. The shop floor workers have low participation in the development of new procedures within an overly standardized safety culture. Conclusions - The accident has as its origin the interaction of social and organizational factors including, excessive standardized safety culture, management tools and outcome indicators that give a false sense of safety to managers, decision to advance the project, change of operation technician and performance management that stimulates the habitual non-compliance of some barriers.","Classificador":0.0537765883,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/64\/64133\/tde-22062011-100402\/":{"Title":"Análise polifásica de cianobactérias da filosfera da Avicennia schaueriana  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2011","Autor\/a:":"\n\n        Danillo Oliveira de Alvarenga","Orientador\/a:":"\n\n        Marli de Fatima Fiore","Banca:":"\n\n        Rodrigo Mendes, \n\n        Claudia Barros Monteiro Vitorello","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiências (Energia Nuclear na Agricultura)\n\n","Assuntos em Português:":["Filogenia","Manguezal","RNAr 16S","Sistemática","Ultraestrutura"],"Assuntos em Inglês:":["16S rRNA","Mangrove","Phylogeny","Systematics","Ultrastructure"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/64\/64133\/tde-22062011-100402\/","Resumo Português:":"A superfície das folhas de árvores (filosfera) oferece uma grande área de habitat para os micro-organismos, mas constitui um ambiente extremo. O desenvolvimento de comunidades microbianas é dependente de fonte de carbono e de certos nutrientes essenciais inorgânicos comumente liberados pela planta para a sua superfície. No entanto, um grupo especial de bactérias, Cyanobacteria, é menos dependente da planta para sua nutrição, pois vários destes organismos são autotróficos para carbono e nitrogênio. Portanto, Cyanobacteria é particularmente interessante para se avaliar neste ambiente. Neste estudo, linhagens de cianobactérias presentes na superfície das folhas secretoras de sal da planta de manguezal Avicennia schaueriana foram isoladas e caracterizadas morfológica, molecular e ultraestruturalmente. O potencial destes isolados para sintetizar moléculas bioativas também foi avaliado. Para isso, folhas de A.  schaueriana foram coletadas em um manguezal com histórico de contaminação por petróleo, localizado próximo ao Rio Iriri, em Bertioga-SP. O isolamento das cianobactérias foi realizado usando quatro meios de cultura (BG-11, SWBG-11, BG-11o e SWBG-11o) e dois métodos: a) esfregaço das folhas nos meios sólidos em placas de Petri; e b) submersão das folhas em frascos Erlenmeyer contendo meios líquidos. Após a obtenção de culturas puras, os isolados foram crescidos em meios líquidos, as células foram concentradas e usadas para extração de DNA genômico. O gene de RNAr 16S de cada isolado foi amplificado por PCR usando iniciadores específicos (27F\/1494Rc), clonado e sequenciado. As sequências de RNAr 16S foram usadas na construção de árvore filogenética. O potencial dos isolados para sintetizar moléculas bioativas foi acessado pela amplificação de PCR usando iniciadores específicos para sequências gênicas codificadoras de peptídeo sintetase (NRPS), policetídeo sintase (PKS), cianopeptolina, aeruginosina, saxitoxina, anatoxina-a\/homoanatoxina-a e microcistina. Como resultado, trinta morfotipos foram isolados em meio líquido e quatro em meio sólido. Estes morfotipos foram identificados como pertencentes a quatro ordens diferentes (12 Nostocales, 9 Pseudanabaenales, 8 Chroococcales e 5 Oscillatoriales). Entre os isolados, alta abundância de linhagens potencialmente fixadoras de N2 foi encontrada, indicando que elas possivelmente são uma importante fonte de nitrogênio neste habitat. As sequências do gene de RNAr 16S de vinte e quatro isolados ficaram distribuídas em onze clados distintos na árvore filogenética e mostraram baixas similaridades com gêneros já descritos. Na análise da ultraestrutura destas linhagens, destacou-se a presença de grânulos de elevado volume em uma cianobactéria unicelular e de um arranjo de tilacoides incomum em uma cianobactéria filamentosa homocitada com morfologia aparentemente simples. Sequências gênicas codificadoras de PKS foram detectadas em dezessete linhagens, de aeruginosina em sete linhagens e de cianopeptolina em dez linhagens. Entretanto, sequências gênicas codificadoras de NRPS e das cianotoxinas microcistina, saxitoxina e anatoxina-a\/homoanatoxina-a não foram detectadas. A superfície das folhas de A.  schaueriana apresenta elevado número de cianobactérias não descritas, provavelmente um resultado das condições peculiares tanto da filosfera quanto do manguezal estudado. Este é o primeiro relato de isolamento de cianobactérias da superfície de folhas de A.","Resumo inglês:":"The tree leaf surface (phyllosphere) offer a large habitat area for microorganisms but constitute an extreme environment. The development of microbial communities is dependent of carbon source and certain essential inorganic nutrients commonly released from the plant to its surface. However, a special group of bacteria, Cyanobacteria, is less dependent of the plant for their nutrition since several of these organisms are autotrophic for carbon and nitrogen. Therefore, cyanobacteria are particularly interesting to be evaluated in this environment. In this study, cyanobacterial strains present in the salt-excreting leaf surface of the mangrove Avicennia schaueriana were isolated and morphologically, molecularly and ultrastructurally characterized. The potential of these isolates to synthesize bioactive molecules was also evaluated. To this purpose, A. schaueriana leaves were collected in a mangrove with history of oil contamination located near to the Iriri river in Bertioga-SP. The isolation of cyanobacteria was achieved using four culture media (BG-11, SWBG-11, BG-11o and SWBG-11o) and two methods: a) smearing of leaves into solid media in Petri dishes; and b) submersion of leaves in Erlenmeyer flasks containing liquid media. After obtaining pure cultures, the isolates were grown into liquid media, and the cells were concentrated and used for genomic DNA extraction. The gene of rRNA 16S of each isolate was amplified by PCR using specific primers (27F\/1494Rc), cloned and sequenced. The 16S rRNA sequences were used for the construction of a phylogenetic tree. The potential of the isolates to synthesize bioactive molecules was assessed by PCR amplification using primers specific for gene sequences encoding non-ribosomal peptide synthetase (NRPS), polyketide synthase (PKS), cyanopeptolin, aeruginosin, saxitoxin, anatoxin-a\/homoanatoxin-a and microcystin. As results, thirty morphotypes were isolated in liquid media and four in solid media. These morphotypes were identified as belonging to four different orders (12 Nostocales, 9 Pseudanabaenales, 8 Chroococcales and 5 Oscillatoriales). Among the isolates, it was found a high abundance of potentially N2-fixing strains, what indicates that they possibly are an important source of nitrogen in this habitat. The 16S rRNA gene sequences of twenty-four isolates were distributed into eleven distinct clades in the phylogenetic tree and showed low similarities with described genera. In the ultrastructural analyses of these strains, the highlight was the presence of granules of high volume in a unicellular cyanobacterium and an unusual thylakoid arrangement in a homocytous filamentous cyanobacterium with apparently simple morphology. Gene sequences encoding for PKS were detected in seventeen strains, for aeruginosine in seven strains and cyanopeptolin in ten strains. Gene sequences encoding for NRPS and for the cyanotoxins microcystin, saxitoxin, and anatoxin-a\/homoanatoxin-a were not found. The leaf surface of A. schaueriana presents a high number of undescribed cyanobacteria, probably as a result of the peculiar conditions of the phyllosphere and the studied mangrove. This is the first report of isolation of cyanobacteria from the leaf surface of A. schaueriana","Classificador":0.1622861475,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/8\/8135\/tde-22082012-121853\/":{"Title":"Gasoduto Urucu-Coari-Manaus: impacto ambiental e socioeconômico na cidade de Manacapuru-AM  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2012","Autor\/a:":"\n\n        Alberto Luzerno de Menezes","Orientador\/a:":"\n\n        Luis Antonio Bittar Venturi","Banca:":"\n\n        Vanderli Custódio, \n\n        Ailton Luchiari","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nGeografia (Geografia Física)\n\n","Assuntos em Português:":["Energia","Gasoduto","Impacto ambiental e socioeconômico"],"Assuntos em Inglês:":["Energy","Environmental and socioeconomic impact","Pipeline"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/8\/8135\/tde-22082012-121853\/","Resumo Português:":"O empreendimento Gasoduto Urucu-Coari-Manaus é uma rede de tubulações que conduz o gás natural do Terminal Solimões TESOL do município de Coari até a Refinaria de Manaus REMAN, na cidade de Manaus, Estado do Amazonas. A tubulação do gasoduto ocupa uma extensão de aproximadamente 700 km, atravessando territórios dos sete municípios do Estado do Amazonas: Coari, Codajás, Anori, Anamã, Caapiranga, Manacapuru e Iranduba. A jazida de gás natural da bacia do Solimões\/Amazonas sinaliza um elevado potencial de desenvolvimento regional na geração de energia a gás. Seu aproveitamento vem sendo apontado como um marco de referência na economia da Amazônia Ocidental. Em 1998, na mesma faixa de oleoduto de Urucu até o Terminal do Solimões, foi construído o trecho do Gasoduto para Manaus. A construção do gasoduto pode ser um fator de desenvolvimento socioeconômico em uma região de poucas opções principalmente de fontes energéticas. Neste sentido, o estudo do recurso natural (gás) do gasoduto em questão e de seus impactos ambientais e socioeconômicos tornam-se cada vez mais importante, pois contribuem com a pesquisa nessa área e poderão ser observados os resultados destes, especialmente, na cidade de Manacapuru-AM. Este trabalho demonstra a importância dos questionamentos a cerca da exploração dos recursos naturais, desenvolvimento econômico, social e preservação do meio ambiente. Assim, em ciência geográfica pode-se afirmar que a temática Recurso Natural, exige uma abordagem que considera aspectos sociais e naturais. Por um lado, o recurso é algo ao qual se recorre, portanto é histórico, por outro, é natural e exige o conhecimento da dinâmica da natureza para se compreender sua ocorrência e distribuição na superfície ou crosta terrestre. Este trabalho desenvolveu-se in loco verificando a relevância da implantação do Gasoduto Urucu-Coari-Manaus analisando os aspectos sociais e econômicos no referido município.","Resumo inglês:":"The project Urucu-Coari-Manaus pipeline network is a leading natural gas Solimões Terminal - TESOL in the city of Coari to Manaus Refinery - REMAN in the city of Manaus, in Amazonas state. The pipe of the pipeline occupies an area of approximately 700 km across the territories of the seven counties of the State of Amazonas Coari Codajás, Anori, Anamã, Caapiranga, Manacapuru and Iranduba. With this natural gas field in the basin of the Solimões \/ Amazonas, signals to a high potential for regional development in power generation gas. Its use has been appointed as a benchmark in the economy of the Western Amazon. In 1998, in the same range of pipeline Urucu to the Solimões Terminal, was built the section of pipeline to Manaus. The construction of the pipeline may be a factor of socio-economic development in a region with few options especially for energy sources. In this sense, the study of natural resource (gas) pipeline in question and its environmental and socioeconomic impacts becomes increasingly important as it contributes to research in this area and may be seen the results of environmental and socioeconomic impacts, especially in the city of Manacapuru-AM. This research demonstrates the importance of natural resources in the questioning of economic development with environmental preservation. Thus, in geographical science can say that the theme \\\"Natural Resource\\\", requires an approach that considers the social and natural. On the one hand, the feature is something to which it refers, so it is historical, the other is natural and requires knowledge of the dynamics of nature to understand their occurrence and distribution on the surface or crust. This research has developed on-site checking the relevance of deployment of the Urucu-Coari-Manaus analyzing the social and economic aspects in that municipality.","Classificador":0.0967826471,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-19072012-104641\/":{"Title":"Resfriamento de ar de entrada em turbinas a gás no parque gerador elétrico brasileiro  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2012","Autor\/a:":"\n\n        Manoel Lélio Martins de Carvalho Junior","Orientador\/a:":"\n\n        Geraldo Francisco Burani","Banca:":"\n\n        Murilo Tadeu Werneck Fagá, \n\n        Edson Gomes, \n\n        Carlos Cezar da Silva, \n\n        José Roberto Simões-Moreira","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nInterunidades em Energia\n\n","Assuntos em Português:":["Gás natural","Geração de energia","Turbinas a gás"],"Assuntos em Inglês:":["Gas turbines","Natural Gas","Power generation"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-19072012-104641\/","Resumo Português:":"Nos últimos 15 anos houve um grande aumento na presença de turbinas a gás no parque gerador de eletricidade brasileiro. O Brasil tem predominantemente climas tropicais e subtropicais com temperaturas oscilando entre 20 e 35C na maior parte do ano. A máxima potência que pode ser gerada por uma turbina a gás aumenta com a redução da temperatura do ar de entrada na turbina. Decorre daí o interesse na aplicação de sistemas de resfriamento do ar de entrada de turbinas. Dentre os sistemas de resfriamento, os de aplicação mais simples são o de resfriamento por meio evaporativo rígido e o de resfriamento por ciclo de compressão com acionamento elétrico. Não há na literatura um estudo sistemático da aplicação de sistemas de resfriamento de ar de entrada de turbinas a gás para operação no Brasil. Este trabalho estuda a aplicação dos dois tipos mais simples de sistemas de resfriamento de ar de entrada em turbinas operando ou a serem instaladas no território brasileiro. Um modelo para simulação da resposta de turbinas a gás às variações nas condições climáticas do ar de entrada (temperatura, umidade e pressão atmosférica) é desenvolvido. O modelo necessita como parâmetros somente de dados publicados em catálogo pelo fabricante da turbina. A simulação é feita para 27 localidades brasileiras comparando a operação de um mesmo tipo de turbina sem resfriamento e com os dois tipos de resfriamento. O dados climáticos usados são dos tipos anos metereológicos típicos e anos teste de referência. O modelo de turbina desenvolvido simula de maneira satisfatória as curvas de uma turbina comercial do tipo heavy duty. Um aumento de energia anual gerada de até 4,2% foi observado para o sistema de resfriamento por meio evaporativo rígido. O aumento de energia no resfriamento evaporativo depende da depressão de bulbo úmido média do local de instalação da turbina. Para o resfriamento por ciclo de compressão com acionamento elétrico o aumento observado foi de até 11,2%. O aumento de energia para este tipo de sistema depende da temperatura de bulbo seco média do local.","Resumo inglês:":"In the last 15 years an ever increasing presence of gas turbines was felt in electrical power generation in Brazil. Tropical and subtropical climates dominate most of the country, with temperatures ranging from 20 to 35C during most of the year. The maximum power that can be generated by a gas turbine increases at lower inlet air temperatures. Consequently, there is great interest in applying inlet air cooling systems in gas turbines. Among the inlet air cooling systems, the evaporative cooling by rigid wet media and the compression thermal cycle with electrical power chiller systems are the ones with most straightforward implementation. There is no systematic study of the application of gas turbine inlet air cooling systems for turbines operating in Brazil. This thesis studies the application of the two methods of gas turbine inlet air cooling mentioned above in turbines operating or to be installed in Brazil. A model to simulate the response of gas turbines to changes in the inlet air (temperature, humidity and pressure) is developed. The model uses turbine catalogue data as parameters. The simulation is performed for 27 Brazilian locations, comparing the operation of a model of turbine operating with and without cooling systems, for both types of cooling systems. Typical meteorological year and test reference year data are used in the study. The turbine model developed reproduces the turbines data curves with satisfactory accuracy. An annual increase in energy generation of up to 4,2% was observed for evaporative cooling. The energy gain for evaporative cooling depends on the annual mean wet bulb depression of the local. The compression thermal cycle increases the annual energy generation by up to 11,2%. The energy increase in this type of system depends on the mean dry bulb temperature of the local.","Classificador":0.1242385656,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-20052013-115947\/":{"Title":"Acionamento de máquinas de fluxo por motores de combustão interna a gás natural  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2006","Autor\/a:":"\n\n        Antonio Gonçalves de Mello Junior","Orientador\/a:":"\n\n        Murilo Tadeu Werneck Fagá","Banca:":"\n\n        Edson Gomes, \n\n        Gilberto Oswaldo Ieno, \n\n        Luiz Augusto Horta Nogueira, \n\n        Ildo Luís Sauer","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nInterunidades em Energia\n\n","Assuntos em Português:":["gás natural","máquinas de fluxo","motor de combustão interna","motor elétrico"],"Assuntos em Inglês:":["electrical motors","flow machines","internal combustion engines","natural gas"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-20052013-115947\/","Resumo Português:":"O acionamento das máquinas de fluxo, sobretudo as bombas e ventiladores centrífugos, têm no motor elétrico seu principal meio de força motriz. O motor assíncrono, também denominado de motor de indução, é o mais utilizado para esse tipo de acionamento. O presente trabalho mostra as diversas alternativas para avaliar a viabilidade de utilização, em alguns casos, do motor de combustão interna substituindo o motor elétrico para acionamento de algumas máquinas de fluxo. As vantagens na utilização do gás natural como energia final, aliada a evolução tecnológica do motor de combustão interna para uso desse combustível, podem fornecer boas condições na escolha alternativa de acionamento. Certos fatores, tais como razão entre o preço do gás natural e o preço da energia elétrica para cada setor de consumo; o alto investimento para a aquisição do motor de combustão interna a gás natural e o aproveitamento para cogeração, são levados em consideração nas análises do presente trabalho. O aproveitamento do rejeito térmico dos gases de combustão do motor e da água de refrigeração do mesmo contribui favoravelmente para a utilização do motor de combustão interna a gás natural. A análise econômica, que permite a comparação entre os dois sistemas de acionamento de cada caso estudado, é também apoiada com a utilização da termoeconomia.","Resumo inglês:":"The driving of flow machines, above all centrifugal pumps and fans, have in electrical motor its main resource of driving power. Asynchrony motor, also called induction motor is the most used for that driving type. The present work shows the several ways for measuring the viability of the replacement of electric motor, in some cases, by the natural gas internal combustion engines driving flow machines. The advantages of employing natural gas, allied to the technological evolution of the internal combustion engine for use of that fuel, can produce good conditions for that drive alternative. Certain factors, such as the ratio between the current price of natural gas and the price of the electric power for each consumption sector; the high investment for the acquisition of natural gas internal combustion engine, as well as the use of this gas for cogeneration are factors to be considered in the analysis performed in this work. The reuse of combustion engines exhaust gas and of cooling system waters may successfully contribute for the choice of natural gas internal combustion engine. Economical analysis, which provides a comparison between the two kinds of driving systems investigate here, can also be supported by employing thermoeconomics tools.","Classificador":0.0793250278,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-20082010-200639\/":{"Title":"Poluição veicular: Avaliação dos impactos e benefícios ambientais com a renovação da frota veicular leve na cidade de São Paulo  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2010","Autor\/a:":"\n\n        Joewander Fernandes Lemos","Orientador\/a:":"\n\n        Patricia Helena Lara dos Santos Matai","Banca:":"\n\n        Luiz Alexandre Kulay, \n\n        José Roberto Simões-Moreira","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nInterunidades em Energia\n\n","Assuntos em Português:":["Emissões veiculares"],"Assuntos em Inglês:":["vehicles emissions"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-20082010-200639\/","Resumo Português:":"Este estudo faz uma análise dos níveis de emissões veiculares relacionados com os problemas de poluição na cidade de São Paulo. Utilizando a metodologia denominada bottom-up, avalia de forma teórica os índices de poluentes que saem pelo tubo de escapamento da maior frota de veículos leves do país. São abordados tópicos relacionados com o dia-a-dia da cidade como crescimento da frota, combustíveis, transporte público, poluição atmosférica e seus efeitos à saúde e ainda a influência atmosférica na região. Foram feitas diversas simulações no decorrer do estudo denominadas de cenários, que são baseadas na simples, porém eficiente, aplicação da metodologia bottom-up que utiliza, para os cálculos, os fatores de emissões de acordo com a evolução das fases do PROCONVE para obter a quantidade de determinados poluentes emitido por ano. Os cenários permitem a substituição dos veículos mais velhos por veículos novos e apresentam resultados positivos para o meio ambiente, dentre eles aqueles que podem ser considerados como alternativas ousadas e outros podem ser vistos como alternativas mais conservadoras, mas todos demostram melhorias significativas para a qualidade do ar na cidade de são Paulo. A evolução das fases citadas trouxeram muitos benefícios ao meio ambiente por meio das novas tecnologias desenvolvidas e embarcadas nos veículos novos e que não deixam de ser a solução para o futuro, onde melhorias nas condições atmosféricas devem ser alcançadas. Questões como políticas públicas e legislações específicas para a substituição dos veículos velhos da rua, não saem da teoria. Na prática o trânsito está cada vez mais caótico, em partes pela quantidade de carros em péssimas condições de uso que ainda circulam e quebram todos os dias, afetando diretamente a qualidade do ar na metrópole paulista.","Resumo inglês:":"This study presents an analysis of the levels of vehicles emissions related to the pollution problems in São Paulo City. Using a methodology called bottom-up, this thesis presents a theoretical evaluation on the rates of pollutants coming out the exhaust pipe of the largest light vehicles fleet in Brazil. Issues related to daily city activities such as the fleet growth, fuels, public transportation, air pollution and its effects on the population health and the atmospheric influence in the region as well are presented. Simulations for scenarios drawn were based on a simple but efficient, implementation of bottom-up approach that employs, for calculations, the emission factors according to the changing phases of PROCONVE (the Brazilian National Program for the Pollution Control of Vehicles) for the amount of pollutants emitted per year. The scenarios consider that replacement of older vehicles by new ones is positive for the environment. Some scenarios may be considered as non-conservative alternatives and others can be seen as conservative, but all demonstrate significant improvements to the quality of air in São Paulo City. The evolution of the phases mentioned have brought many benefits to the environment through new technologies developed for new vehicles and represent a solution for the future, when improvements in atmospheric conditions must be met. Issues such as public policies and laws specific to the replacement of old vehicles still have to be improved. In practical means, the traffic is increasingly chaotic, in part by the amount of cars in poor use that still run and break every day, directly affecting the air quality in metropolitan region.","Classificador":0.158116743,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-20122005-115553\/":{"Title":"\"Avaliação de correntes de descargas atmosféricas através de medições diretas em estruturas altas\"  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2005","Autor\/a:":"\n\n        Miltom Shigihara","Orientador\/a:":"\n\n        Alexandre Piantini","Banca:":"\n\n        Jorge Mieczyslaw Janiszewski, \n\n        Osmar Pinto Junior","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nInterunidades em Energia\n\n","Assuntos em Português:":["corrente \"contaminada\"","descargas atmosféricas","estruturas elevadas","modelos de descargas de retorno"],"Assuntos em Inglês:":["elevated objects","lightning","return stroke models","\u0093contaminated\u0094 current"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-20122005-115553\/","Resumo Português:":"As características das correntes das descargas atmosféricas têm fundamental importância na coordenação de isolamento e nos projetos de equipamentos de sistemas de transmissão e de distribuição de energia. As curvas de distribuição de freqüência cumulativa da CIGRE relativas aos principais parâmetros da primeira e das descargas subseqüentes, freqüentemente utilizadas para avaliar o desempenho das linhas de transmissão e distribuição, se referem a dados obtidos através da medição de correntes de descargas negativas em estruturas elevadas. Entretanto, as correntes medidas nesses objetos podem apresentar distorções associadas às diferenças de impedâncias entre o canal, o objeto e o aterramento. Em outras palavras, a corrente em tais objetos pode variar substancialmente em função do ponto escolhido para medição, bem como apresentar diferenças significativas em relação à corrente no canal da descarga. Essas correntes são denominadas \u0093contaminadas\". As curvas da CIGRE relativas às amplitudes, tempos de frente e taxas de crescimento das correntes se referem às correntes \u0093contaminadas\", uma vez que as reflexões que ocorrem no topo e na base de objetos elevados não foram levadas em consideração no processo de construção dessas curvas. Assim, o tratamento desses dados necessita ser revisto. Por outro lado, o termo \"corrente descontaminada\" se refere à corrente que fluiria através do canal da descarga caso os coeficientes de reflexão no topo e na base do objeto fossem iguais a zero. Neste trabalho, por meio de uma ferramenta computacional desenvolvida, diversos aspectos relacionados aos processos de \u0093contaminação\" e \u0093descontaminação\" de correntes são discutidos, com especial atenção no que se refere às influências dos vários parâmetros do sistema \"canal-objeto-aterramento\" no comportamento espaço-temporal da corrente. É também apresentada uma discussão acerca das características de uma corrente de descarga medida na base de uma torre de 62,5 m de altura localizada no Instituto de Eletrotécnica e Energia da Universidade de São Paulo.","Resumo inglês:":"The characteristics of lightning currents have a fundamental importance on insulation coordination and on the design of transmission and distribution lines equipment. The CIGRE cumulative frequency distribution curves relative to the main parameters of the first and subsequent downward flashes, which are very frequently used for the evaluation of the lightning performance of transmission and distribution lines, refers to data obtained from negative current measurements from tall instrumented structures. However, currents measured on elevated objects may present distortions associated with differences on the impedances of the lightning channel, the strike object and the grounding system. In other words, the current in such objects may, in some circumstances, depend significantly on the measuring point and differ substantially from the current that flows along the lightning channel. These currents are called \"contaminated\". The curves regarding current magnitudes, front times and rates of rise presented in CIGRE refer to these \"contaminated\" currents, since the reflections that occur at the base and at the top of elevated strike objects were not taken into account in the processing of the data that led to those curves. The data should, thus, be reviewed. On the other hand, the term \u0093decontaminated\" current stands for the current that flows through the lightning channel assuming reflection coefficients at the bottom and at the top of the strike object equal to zero, i.e., the same impedances for the lightning channel, the elevated object and the grounding system. In this work a computer code was developed and several aspects related to the \"contamination\" and \"decontamination\" processes are discussed, with emphasis upon the influences of the various parameters of the system \"lightning channel - strike object - grounding\" on the stroke current. A discussion of the characteristics of a stroke current measured at the bottom of a 62,5 m high mast located at the Instituto de Eletrotécnica e Energia da Universidade de São Paulo is also presented.","Classificador":0.1812345386,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-22072012-125806\/":{"Title":"Contribuições para a modelagem do sistema de avaliação da conformidade na construção da infraestrutura predial para distribuição e uso residencial de gases combustíveis  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2012","Autor\/a:":"\n\n        Alberto José Fossa","Orientador\/a:":"\n\n        Edmilson Moutinho dos Santos","Banca:":"\n\n        Murilo Tadeu Werneck Fagá, \n\n        Ricardo Kropf Santos Fermam, \n\n        Renato Gallina, \n\n        Aderbal de Arruda Penteado Junior","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nInterunidades em Energia\n\n","Assuntos em Português:":["fonte alternativa de energia","gás natural","instalações prediais de gás - regulamentação"],"Assuntos em Inglês:":["alternative energy source","gas building installation - regulations","natural gas"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-22072012-125806\/","Resumo Português:":"O presente trabalho analisa o papel que a avaliação da conformidade de produtos, pessoas, serviços e instalações apresenta dentro do processo da construção de infraestrutura predial para a distribuição e uso dos gases combustíveis. Analisam-se as condições obrigatórias para a garantia de segurança ao consumidor final na expansão desse mercado nos países em desenvolvimento como o Brasil. Discute-se a necessidade do controle de um conjunto de objetos (elementos e agentes) diretamente vinculados a essa infraestrutura e a sua correlação com os aspectos de qualidade e segurança no setor. Parte-se do levantamento dos conceitos de avaliação da conformidade e das metodologias e critérios de seleção, aplicáveis a cenários específicos para determinação dos sistemas ideais a serem utilizados. Esse aparato conceitual é aplicado ao estudo de caso dos sistemas de avaliação da conformidade existentes no segmento do gás em países representantes dos principais blocos econômicos internacionais. Realiza-se uma análise comparativa entre os diversos cenários pesquisados, apresentando um exercício de reflexão a respeito da situação de integração dos sistemas de avaliação da conformidade para o setor do gás. O trabalho desenvolve uma análise crítica do cenário brasileiro, a partir do estabelecimento de um modelo ideal de sistema integrado de avaliação da conformidade, contemplando os principais objetos vinculados à infraestrutura para distribuição e uso do gás no segmento residencial. Avaliam-se detalhes da situação de conformidade de materiais, mão de obra, empresas instaladoras e instalações no Brasil, em contraponto ao modelo ideal e a realidade internacional. A observação da situação dos sistemas de avaliação da conformidade no cenário internacional indica a necessidade de sistemas integrados e aplicáveis aos objetos (materiais, mão de obra, serviços e instalações prediais) vinculados à infraestrutura predial para distribuição e uso residencial de gases combustíveis. Igualmente, relaciona a existência desses sistemas com a diminuição de acidentes e o aumento da segurança no setor. A análise crítica sobre a situação brasileira, em comparação com os sistemas de avaliação da conformidade ideais e a realidade internacional, revela fragilidades e dificuldades nacionais que precisam ser superadas.","Resumo inglês:":"This paper examines the role that the conformity assessment of products, persons, services and installations presents within the process of building infrastructure construction for gas distribution and use. Analyze the conditions required for the security guarantee to the consumer in the expansion of this market in developing countries like Brazil. It discusses the need for control of a set of objects (elements and agents) directly linked to this infrastructure and its correlation with quality and safety aspects in the industry. Part of the survey of conformity assessment concepts and methodologies and selection criteria, which apply to specific scenarios for determination of ideal systems to be used. This conceptual framework is applied to the case study of conformity assessment systems existing in the segment of the gas in countries representatives of major international economic blocs. Performs a comparative analysis between the various scenarios surveyed, showing an exercise of reflection on the situation of conformity assessment integrated systems for the gas sector. The work develops a critical analysis of the Brazilian scenario, from the establishment of an ideal model of conformity assessment integrated system, covering key subjects related to the infrastructure for distribution and use of gas in the residential segment. Assesses compliance situation details of materials, labor, installation companies and facilities in Brazil, in contrast to the ideal model and international reality. The observation of the conformity assessment systems situation in the international scenario indicates the need for integrated systems and applicable to objects (material, labor, services and facilities) related to building infrastructure for distribution and residential use of gas. Also, relates the existence of these systems with the decrease of accidents and increased security in the industry. Critical analysis on the situation in Brazil, compared with the ideals conformity assessment systems and international reality, reveals weaknesses and national problems that must to be overcome.","Classificador":0.075645946,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/88\/88131\/tde-21012011-094354\/":{"Title":"Estudo do comportamento da fadiga de baixo ciclo em altas temperaturas do aço inoxidável AISI 420.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2002","Autor\/a:":"\n\n        César Augusto de Jesus Falcão","Orientador\/a:":"\n\n        Dirceu Spinelli","Banca:":"\n\n        Arnaldo Homobono Paes de Andrade, \n\n        Levi de Oliveira Bueno, \n\n        Itamar Ferreira, \n\n        Joao Lirani","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiência e Engenharia de Materiais\n\n","Assuntos em Português:":["Aço inoxidável","Fadiga isotérmica","Fadiga termomecânica","Metodologia"],"Assuntos em Inglês:":["Fatigue","Isothermal fatigue","Methodology","Stainless steel"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/88\/88131\/tde-21012011-094354\/","Resumo Português:":"Os ensaios tradicionais de fadiga realizados à temperatura constante nem sempre são capazes de reproduzir os mecanismos atuantes na solicitação anisotérmica. Por isto, novas técnicas mais avançadas de ensaios à temperatura variável foram desenvolvidas recentemente como a Fadiga Térmica (FT) e a Fadiga Termomecânica (FTM). A parte experimental deste trabalho incluiu a implementação e a descrição da metodologia de um sistema de ensaio para a FTM. Além disto, também foi determinada a propriedade mecânica de fadiga de baixo ciclo para o aço inoxidável AISI 420, utilizado na fabricação de palhetas de turbinas a gás para a geração de energia em usinas de açúcar e álcool. Os ensaios de fadiga isotérmica foram realizados a 490&#176C, ou seja, na máxima temperatura do ciclo anisotérmico. Já os ensaios anisotérmicos foram realizados na faixa de temperatura entre 260-490&#176C e nas condições em fase e fora de fase. A curva tensão deformação cíclica foi obtida pelo método convencional para os ensaios isotérmicos, sendo que o material sofreu endurecimento cíclico. Os ensaios em fase apresentaram vida ligeiramente menor do que os ensaios fora de fase. Não foram observados mecanismos ativados pela temperatura como fluência e oxidação, na faixa de temperatura dos ensaios anisotérmicos, assim, o mecanismo determinante para o processo de falha dos corpos de prova foi a fadiga pura. O comportamento dos resultados de FTM fora de fase foi melhor estimado pelo modelo de acúmulo de dano do que os resultados para a condição em fase. A análise microestrutural e fratográfica após os ensaios de fadiga revelou que os carbonetos de cromo continuaram dispersos na matriz. As trincas nuc1earama partir da superfície externa dos corpos de prova tubulares e se propagaram transgranularmente para o interior do metal.","Resumo inglês:":"The traditional fatigue test performed at elevated and constant temperature not always is able to reproduce the mechanisms acting during thermal loading. Therefore, new advanced testing techniques at variable temperatures were recently developed, and they are called Thermal Fatigue (TF) and Thermomechanical Fatigue (TMF). The experimental part of this work includes the TMF methodology implementation and description, as well as the Isothermal Fatigue (IF) and TMF results from an AISI 420 stainless steel, regularly used to produce gas turbine blades for power generation in sugar and alcohol industry. The isothermal fatigue tests were carried out at 490&#176C, the maximum temperature reached during the thermal cycle, and the TMF tests were performed in the temperature range of 260-490&#176C, in the inphase and out-of-phase loading conditions. The cyclic stress-strain curve was obtained by the conventional method, and the results showed that this material strain hardens. The TMF in phase tests exhibited a fatigue life shorter than the out-of-phase tests. It was not observed, in this range of temperature, any temperature activated micromechanism of failure, such as creep or oxidation mechanisms. Therefore, it was concluded that the only mechanisms acting during the TMF tests was fatigue. The damage accumulation model better fit the TMF results behavior, for the out-ofphase loading condition than the in-phase results. The microstructural and fractographic analyses showed that the chromium carbides continued generally distributed on the matrix after both types of fatigue testing. It was also noted that the fatigue cracks always were nucleated at the specimen external surface, and propagated transgranularly into the materials substrate.","Classificador":0.1976506561,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/9\/9131\/tde-22042015-163608\/":{"Title":"Avaliação e aplicação de métodos analíticos para a detecção de dietilestilbestrol  ","Nível de Acesso:":"openAccess","Data de Defesa:":"1991","Autor\/a:":"\n\n        Elizabeth de Souza Nascimento","Orientador\/a:":"\n\n        Marilene de Vuono Camargo Penteado","Banca:":"\n\n        Antonio Flavio Midio, \n\n        João Palermo Neto, \n\n        Felix Guillermo Reyes Reyes, \n\n        Jose Alberto Pereira da Silva","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiência dos Alimentos\n\n","Assuntos em Português:":["Agente anabolizante em bovinos","Ciência de alimentos","Dietiestilbestrol","Metodos analiticos"],"Assuntos em Inglês:":["Anabolic agent In cattle","Analytical methods","Dietiestilbestrol","Food science"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/9\/9131\/tde-22042015-163608\/","Resumo Português:":"O uso hormônios como promotores de crescimento em animais de criação foi proibido em vários países, inclusive no Brasil, desde os anos setenta. Para o controle destes anabolizantes, foi desenvolvida uma enorme variedade de métodos, tanto com propósitos de triagem como de confirmação. Os métodos mais usados são os físico-quimicos, entre eles os cromatográficos, tais como cromatografia em camada delgada, cromatografia a gás acoplada a espectrômetro de massa, cromatografia líquida de alta eficiência com detector UV, e os ensaios imunoquímicos tais como radioimunoensaio ou enzimaimunoensaio. Este trabalho revisa os métodos analíticos mais usados internacionalmente no controle de substâncias anabolizantes em tecidos e urina de animais de criação para consumo humano. Atenção especial é dada ao anabolizante potencialmente cancinogênico, Dietilstilbeltrol (DES) em relação ao seu uso no Brasil e às dificuldades envolvidas em sua determinação. São propostos neste trabalho métodos para detecção do DES em sítios de aplicação, na urina, no tecido muscular e nas vísceras, bem como são apresentados os resultados da aplicação desta metodologia em amostras de animais implantado e de controle e amostras autênticas.","Resumo inglês:":"Since the seventies, the use of hormonal anabolics as growth promotors in lifestock fattening has been banned in many countries, including Brazil. For control purposes a wide range of methods have been developed for both large-scale screnning and confirmation. The most used methods are the physical-chemical ones, such as thin-layer chromatography (TLC), gas chromatography-mas spectrometry (CG-MS), high performance liquid cromatography (HF\\'LC) with UV detector and immunochemical assay (RIA) or enzime imuno assay (ELISA). This thesis reviews the most used methods for the control of anabolics in tissue as well as in the urine of cattle raised for human consumption. Special attention is given to the potencially calcinogen Diethylstilbestrol, its possible use in Brazil and the difficulties envolved in its determination. Suitable methods for the detection of DES in samples from injection sites, urine, tissue and organs of implanted and control animals, are presented, as well as results obtained from authentic samples.","Classificador":0.159098953,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/97\/97133\/tde-26082013-161814\/":{"Title":"Tratamentos para redução de metais alcalinos, enxofre e cloreto em celulignina destinada à obtenção de gás de síntese como substituto do gás natural para geração de energia termoelétrica em turbinas a gás  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2011","Autor\/a:":"\n\n        Erica Leonor Romão","Orientador\/a:":"\n\n        Rosa Ana Conte","Banca:":"\n\n        Maria Luiza Gonçalves Pereira, \n\n        Sebastiao Ribeiro, \n\n        José Dilcio Rocha, \n\n        Flávio Teixeira da Silva","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia de Materiais\n\n","Assuntos em Português:":["Enxofre","Gás de síntese","Lixiviação aquosa","Metais alcalinos","Pré-hidrólise ácida","Refinaria de Biomassa"],"Assuntos em Inglês:":["Acid prehydrolysis","alkali metals","aqueous leaching","Biomass Refinery","sulfur","syngas"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/97\/97133\/tde-26082013-161814\/","Resumo Português:":"O presente trabalho se insere no Programa de Biomassa - Energia - Materiais - PROBEM?, cuja Refinaria de Biomassa desenvolve tecnologias para o aproveitamento integral de biomassas lignocelulósicas e oleosas, objetivando sua exploração autossustentada. Os principais produtos obtidos são combustíveis para geração de energia termoelétrica, produtos químicos, materiais inorgânicos e reciclagem de fertilizantes. Neste trabalho explorou-se a celulignina, que é um combustível obtido pela pré-hidrólise ácida da biomassa, visando à obtenção de gás de síntese (singás) da celulignina para geração de energia termoelétrica com turbinas a gás, como substituto do gás natural. Para essa aplicação, e também para aplicações em síntese de produtos químicos e combustíveis pelo processo Fischer Tropsch, teores de metais alcalinos, enxofre e cloretos são críticos. A biomassa considerada foi a madeira de Eucalyptus grandis. O trabalho propõe a lixiviação aquosa daqueles contaminantes por pré-hidrólise ácida da biomassa, seguida da moagem a úmido da celulignina para razões líquido\/sólido (L\/S) otimizadas em relação ao consumo de água e aos teores finais dos contaminantes na biomassa tratada. A eficiência da sequência de tratamentos foi verificada medindo os teores de potássio, sódio, cloreto e enxofre total após cada etapa de lixiviação da celulignina. A pré-hidrólise ácida do E.  grandis foi realizada na presença de ácido sulfúrico como catalisador, com produção de cerca de 67% de celulignina e 34% de solução de açúcares, em relação à quantidade de biomassa seca inicial. Os resultados desta etapa do processamento mostraram uma redução no teor de potássio de 3,3 vezes e no teor de sódio de 1,9 vez na celulignina em relação ao E. A celulignina assim obtida foi submetida a uma sequência de moagem a úmido em moinho de martelos. Resultados apontaram a razão L\/S = 12 como mais eficiente. O singás obtido da celulignina apresentou teores estimados de K+ + Na+= 600 ppb, Cl-=1,4 mg\/Nm³ e enxofre total = 4 mg\/Nm³. Isso significa uma redução de 1000 vezes em K+ + Na+ em relação à biomassa bruta. Nessas condições, o gás de síntese obtido já seria similar ao singás do gás natural, podendo ser usado em turbinas a gás. As aplicações com o gás de síntese no processo Fischer Tropsch não estão descartadas já que as especificações do gás natural para essa mesma aplicação permitem um máximo de enxofre de 70 mg\/Nm³. Melhoramentos nos procedimentos de análise química em todas as etapas do processo são necessários para levar a resultados mais acurados. Melhoramentos nos equipamentos de controle das emissões gasosas na geração do singás tendem a diminuir os teores de enxofre para os níveis previstos em norma (< 1mg\/Nm³).","Resumo inglês:":"This work is part of the Program Biomass - Energy - Materials - PROBEM?, whose Biomass Refinery develops technologies for a self-sustaining exploration of lignocellulosic and oily biomass. The main products are fuels for thermal and electricity energy generation, chemicals, materials and recycled inorganic fertilizers. This work explores the cellulignin, which is a fuel obtained by acidic prehydrolysis of biomass aiming to produce synthesis gas (syngas) as a substitute for natural gas for themoelectrical energy generation with gas turbines. This application, and also for the Fischer Tropsch process, of alkali metals, sulfur and chlorine concentrations in the syngas must be very low. The selected biomass is Eucalyptus grandis. The main objectives are to promote the aqueous leaching of those contaminants from cellulignin by a sequence of treatments, and to obtain the syngas by gasification of the cleaned cellulignin. The aqueous leaching of contaminants is carried out by acidic prehydrolysis of the wood, followed by the wet grinding of cellulignin at different liquid \/ solid (L\/S) rations optimized with respect to water consumption and the final concentration of contaminants in the treated biomass. The efficiency of the sequence of treatments was checked by measuring potassium, sodium, chloride and sulfur contents in the cellulignin after each leaching step. Prehydrolysis of E. grandis was carried out using sulfuric acid as a catalyst, producing 67% of cellulignin and 34% of hydrolysate in relation to the initial dry biomass mass. Results after prehydrolysis showed a reduction of 3.3 times in the potassium content and of 1.6 times for sodium in the unwashed cellulignin in relation to the E. grandis \\'in natura\\'. The cellulignin so obtained was wet-ground in hammer mill. Results showed the L\/S = 12 as the more efficient ratio in the grinding step. After gasification of the cellulignin the estimated values of the contaminants in the syngas were K++Na+ = 600 ppb, Cl- =1,4 mg\/Nm³, and total S = 4 mg\/Nm³, similar to the syngas from natural gas specifications for those elements. This means that the syngas from the cellulignin can be used as a fuel in gas turbines, replacing the syngas obtained from natural gas. Yet, its application in the Fischer Tropsch process is not discarded because maximum sulfur content allowed in the natural gas for that application is 70 mg\/Nm³. Improvements have to made on the analytical procedures to ensure more accurate results, and is also necessary to improve the efficiency of the equipments for gas emission control in the syngas generation process. The last improvement should lower the S content to the specification values for the syngas (< 1mg\/Nm³).","Classificador":0.0789218619,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/97\/97134\/tde-22082013-165145\/":{"Title":"Caracterização mecânica e microestrutural do aço API 5L - X65 soldado por feixe de elétrons  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2011","Autor\/a:":"\n\n        Filipe Corrêa Pinto","Orientador\/a:":"\n\n        Hugo Ricardo Zschommler Sandim","Banca:":"\n\n        Carlos Antonio Reis Pereira Baptista, \n\n        Haroldo Cavalcanti Pinto","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia de Materiais\n\n","Assuntos em Português:":["Aços API 5L-X65","Aços ARBL","Constituintes Microestruturais","Soldagem por feixe de elétrons"],"Assuntos em Inglês:":["API 5L-X65 steels","Electron beam welding","HSLA steels","Microstructural constituints"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/97\/97134\/tde-22082013-165145\/","Resumo Português:":"O objetivo deste trabalho é a caracterização mecânica e microestrutural do aço API 5L-X65 soldado por feixe de elétrons para possível aplicação no processo de fabricação de dutos para o transporte de óleo e gás. A caracterização do material será realizada por meio de microscopia ótica, análise de textura via difração de raios X, microdureza Vickers e ensaio Charpy V.  Para a caracterização microestrutural, foram testados diferentes ataques químicos para a identificação das fases presentes na microestrutura de cada uma das três regiões que compõem uma junta soldada, zona fundida (ZF), zona termicamente afetada (ZTA) e o metal base (MB). As microestruturas das regiões que foram submetidas ao ciclo térmico de soldagem, apresentaram-se bastante distintas da microestrutura bandeada ferrítico-perlítica encontrada no MB. A ZTA apresentou uma estrutura de grãos refinados, as bandas perlíticas do MB se tornaram completamente difusas, não mantendo qualquer semelhança com a microestrutura perlítica anterior e também, foram evidenciadas ilhas do constituinte M-A (martensita-austenita). Na ZF foram evidenciadas as fases tipicamente encontradas em metais de solda de aços microligados, tais como: ferrita de Widmanstätten, acicular, alotriomórfica, além de bainita e ilhas do constituinte M-A. Os resultados das propriedades mecânicas do material submetido ao processo de soldagem por EBW foram satisfatórios e atendem os requisitos da Norma API 5L. Desta forma, de acordo com os resultados obtidos neste trabalho é possível a aplicação da soldagem por EBW na fabricação e montagem de sistemas de dutos.","Resumo inglês:":"The aim of this work is the mechanical and microstructural characterization of API 5L-X65 steel welds performed by electron beam welding, as well as to investigate the technical feasibility of applying this welding process in the manufacture and assembly of pipelines for oil and gas. The characterization was carried out by using light optical microscopy, X-ray diffraction texture analysis, Vickers micro-hardness testing and tests Charpy V. For the microstructural characterization, several chemical etchants were tested in order to identify the phases present in the microstructure of the regions associated to the weld, i.e. the weld metal (WM), the heat affected zone (HAZ) and the base metal (BM). The microstructures of the regions exposed to thermal welding cycles displayed quite distinct microstructure than the one found in the BM (banded ferritic-pearlitic structure). The HAZ showed a refined grain structure where the pearlite bands of BM became quite diffuse. Islands of the M-A (martensite-austenite) constituent were found in the HAZ. The phases typically found in weld metals of microalloyed steels such as Widmanstätten ferrite, acicular ferrite, allotriomorphic ferrite, bainite, and M-A constituent were found in the WM. The results of the mechanical properties of the material submitted to the welding process by EBW were satisfactory and meet the requirements of the standard API 5L. Thus, the according to the results obtained in this work is possible the application of EBW in the manufacture and assembly of pipeline systems.","Classificador":0.0824455395,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/97\/97136\/tde-03102012-121140\/":{"Title":"Análise térmica dos biodieseis obtidos por rota enzimática e suas respectivas matérias-primas  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2010","Autor\/a:":"\n\n        Levi Ezequiel de Oliveira","Orientador\/a:":"\n\n        Maria Lúcia Caetano Pinto da Silva","Banca:":"\n\n        Carlos Yujiro Shigue, \n\n        Gilmar Patrocínio Thim","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Química\n\n","Assuntos em Português:":["Biodiesel","Calorimetria exploratória diferencial","Rota enzimática","Termogravimetria"],"Assuntos em Inglês:":["Biodiesel","Differential scanning calorimetry","Enzymatic route","Thermogravimetry"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/97\/97136\/tde-03102012-121140\/","Resumo Português:":"A maior parte de toda a energia consumida no mundo provém do petróleo, carvão e gás natural (87% da matriz energética mundial). No entanto, essas fontes não renováveis possuem previsão de esgotamento em um futuro próximo. Além disso, são poluidores, afetando o meio ambiente, motivando a sociedade buscar fontes alternativas para mitigar esses problemas. O biodiesel, como alternativa de combustível, começou a ser estudado em 1937, e hoje mostra ser uma alternativa eficiente e não poluidora à utilização do diesel mineral. O estudo presente foi realizado com amostras de biodieseis obtidos utilizando catalisadores enzimáticos. Essa rota vem sendo investigada no país por diversos pesquisadores, e vem mostrando que o uso da enzima como catalisador minimiza os problemas relativos às etapas finais de purificação do biodiesel, pois reduz a ocorrência das reações indesejáveis de saponificação e permite uma simplificação e redução dos custos dos processos pela diminuição do número de operações associadas. Para ser um substituto, o biodiesel precisa se enquadrar em normas, no caso do Brasil, a resolução nº 42 da ANP (Agência Nacional de Petróleo, Gás Natural e Biocombustíveis) de 2004. Além disso, deve possuir qualidades que viabilize a sua substituição. Esse trabalho tem o objetivo de realizar o estudo térmico utilizando a Termogravimetria (TG) e a Calorimetria Exploratória Diferencial (DSC) dos biodieseis de babaçu, palma e sebo bovino obtidos pela rota enzimática e suas respectivas matérias-primas. Com os resultados da TG em atmosfera Inerte, foi possível analisar a volatilidade desses biodieseis, e também verificar o seu enquadramento no parâmetro de destilação da resolução nº 42 da ANP. A TG em atmosfera oxidativa possibilitou comparar esses biodieseis em relação às suas estabilidades termo-oxidativas. Também foram realizados o Estudo Cinético das curvas TG, visando o valor da energia de ativação das primeiras etapas de cada curva, utilizando o modelo matemático Ozawa. O estudo cinético das curvas TG em atmosfera de nitrogênio mostrou que a energia de ativação e a temperatura de inicio da degradação têm uma relação direta.","Resumo inglês:":"Most of all energy consumed worldwide comes from oil, coal and natural gas (87% of global energy production). However, these non-renewable resources are expected to exhaust in the near future. Moreover, they are polluters, affecting the environment, prompting the company to seek alternative sources to mitigate these problems. Biodiesel as alternative fuel, that began to be studied in 1937 and today has proved an efficient and non-polluting alternative to the use of mineral diesel. The present study was performed with babassu, palm and tallow biodiesel obtained using enzymatic catalysts. This route has been investigated by several researchers in the country, and has shown that the use of enzyme as catalyst minimizes the problems related to the final stages of purification of biodiesel, it reduces the occurrence of undesirable reactions of saponification and allows for simplification and cost reduction processes by reducing the number of associated operations. To be a substitute, biodiesel must fit in standards, in the case of Brazil, the resolution No. 42 of the ANP (National Agency of Petroleum, Natural Gas and Biofuels), 2004. Also this biofuel must posses qualities thet might allow the replacement. This work aims to realize the thermal studies using thermogravimetry (TG) and Differential Scanning Calorimetry (DSC) of babassu, palm and tallow biodiesel obtained by enzymatic route and also their raw materials. With the results of TG in an inert atmosphere, it was possible to analyze the volatility of biodieseis, and also check your guidelines on the parameter of the distillation of Resolution No. 42 of the Brazilian Petroleum Agency (ANP). The TG analysis of biodiesel in oxidative atmosphere turns possible to study their thermo-oxidative stabilities. Also, it was performed a kinetic study of the TG curves, seeking the value of activation energy of the first steps of each curve, using the mathematical model Ozawa. The kinetic study of the TG curves in nitrogen atmosphere showed that the activation energy and temperature of the beginning of degradation have a direct relationship.","Classificador":0.0137432646,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/97\/97136\/tde-29032017-093228\/":{"Title":"Produção de lipídeos microbianos por leveduras empregando glicerol como principal fonte de carbono  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Tatiane Fabrícia da Silva Rodrigues Bento","Orientador\/a:":"\n\n        João Paulo Alves Silva","Banca:":"\n\n        Juan Daniel Rivaldi Chavez, \n\n        Daniela de Borba Gurpilhares","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Química\n\n","Assuntos em Português:":["Leveduras oleaginosas; Óleo microbiano; Glicerol; Rhodotorula glutinis"],"Assuntos em Inglês:":["Oleaginous yeast; Microbial oil; Glycerol; Rhodotorula glutinis"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/97\/97136\/tde-29032017-093228\/","Resumo Português:":"Atualmente há uma busca crescente por fontes energéticas renováveis motivada principalmente por razões ambientais e estratégicas, tais como o acúmulo de poluentes na atmosfera decorrente do uso de combustíveis fósseis e a diminuição de suas reservas. O biodiesel tem atraído atenção cada vez maior por sua capacidade em substituir o diesel do petróleo. A maior parte do biodiesel produzido utiliza como matéria-prima os óleos vegetais, os quais apresentam como principais desvantagens a sazonalidade na produção devido aos períodos de safra e a competição no uso de terras agrícolas com a produção de alimentos. Uma alternativa capaz de possibilitar a redução do uso de óleos vegetais são os óleos microbianos, como os produzidos por microalgas, fungos e leveduras. Os lipídeos produzidos por leveduras constituem uma fonte interessante de matéria-prima renovável para a produção de biocombustíveis, pois é independente das mudanças climáticas e sazonalidade, como as culturas vegetais. Desta forma, o presente trabalho tem por objetivo contribuir para o desenvolvimento de tecnologias voltadas para produção de óleos microbianos em cultivos heterotróficos. Neste sentido foram desenvolvidos estudos buscando selecionar leveduras capazes de produzir lipídeos tendo glicerol como substrato, bem como estabelecer as condições de cultivo mais favoráveis para a produção e acúmulo de lipídeos pela levedura selecionada. Para a seleção de microrganismos foram realizados ensaios visando comparar cinco diferentes leveduras (Cryptococcus curvatus Y -1511, Lipomyces starkeyi Y-27493, Rhodotorula glutinis Y- 12905, Rhodosporidium toruloides Y-1091 e Rhodotorula mucilaginosa Y-27053), neste estudo verificou-se que as cinco leveduras avaliadas foram capazes de consumir substrato, crescer e produzir lipídeos durante os cultivos. Dentre as leveduras avaliadas a Rhodotorula glutinis Y- 12905 e Cryptococcus curvatus Y -1511 foram as que apresentaram as maiores produtividades volumétricas em lipídeos, alcançando valores entre 0,20 e 0,23 g\/L. Quanto à capacidade de consumo de substrato a R.  glutinis se destacou em relação as demais leveduras tendo sido capaz de consumir cerca de 59% do glicerol após 120 horas de cultivo, consumo este que representa quase duas vezes o valor alcançado pela C. curvatus, que apresentou o segundo maior consumo de substrato. Devido a sua elevada capacidade de assimilação de glicerol e apresentando uma das maiores produtividades volumétricas de lipídeos entre as leveduras avaliadas a levedura Rhodotorula glutinis foi considerada como uma das mais promissoras para a obtenção de óleos microbianos empregando glicerol como substrato. Nos ensaios realizados com diferentes agitações e razões de volume de frasco por volume de meio verificou-se que quanto maior a disponibilidade de oxigênio, maior foi o acúmulo de lipídeos, o crescimento celular e o consumo de glicerol. Quanto à avaliação da composição nutricional a presença de fontes de nitrogênio orgânico, tais como extrato de levedura e peptona mostraram-se fundamentais para o processo de produção de óleos microbianos juntamente com MgSO4. 7H2O. Quando estes nutrientes estavam presentes de forma combinada foram obtidas concentrações de até 4,4 g\/L de lipídeos e produtividades de 0,43 g\/L. Na avaliação da influência do pH inicial e da razão carbono\/nitrogênio (C:N), verificou-se que o acúmulo de lipídeos pela levedura é favorecido para cultivos realizados em pH inicial entre 6 e 7, e com razão C:N entre 30:1 e 50:1. Em tais condições a levedura foi capaz de acumular até 8 g\/L de lipídeos com produtividade de até 0,82 g\/L. A composição do óleo microbiano obtido pela levedura revelou elevados teores dos ácidos graxos palmítico (C16:0), esteárico (C18:0), oleico (C18:1) e linoleico (C18:2), os quais correspondem a 99% de sua composição. O óleo apresentou um comportamento de fluido newtoniano com viscosidade de 39,3 cP à 50ºC, tendo um índice de acidez de 5,8±0,2 mgKOH\/góleo e teor de ácido graxos de 1,93±0,08 %.","Resumo inglês:":"Currently, there is a search for renewable energy sources motivated mainly by environmental and strategic reasons, such as the concept of solutions for the development of fossil fuel use and a decrease of its reserves. Biodiesel has attracted increasing attention for its ability to replace diesel oil. Most of the biodiesel produced uses vegetable oils as raw material, which has as main disadvantages the seasonality and a competition in the use of agricultural land with a food production. An alternative capable of reducing the use of vegetable oils is the use of microbial oils, such as those produced by microalgae, fungi and yeasts. The lipids produced by yeasts are an interesting source of renewable raw material for biofuel production, because it is independent of climatic changes and seasonality, such as vegetable crops. In this way, the present study aims to contribute to the development of technologies of microbial oils production in heterotrophic cultures. In this sense, studies were developed to select yeasts capable of producing lipids having glycerol as substrate, as well as to establish the culture conditions more favorable for the production and accumulation of lipids by the selected yeast. For a selection of microorganisms assays were carried out aiming to compare five different yeasts (Cryptococcus curvatus Y-1511, Lipomyces starkeyi Y-27493, Rhodotorula glutinis Y-12905, Rhodosporidium toruloides Y-1091 and Rhodotorula mucilaginosa Y-27053). In this step it was verified that the five yeasts evaluated were able to consume substrate, grow and produce lipids during the cultures. Among the evaluated yeasts, Rhodotorula glutinis Y-12905 and Cryptococcus curvatus Y-1511 has presented the highest volumetric lipid yields, reaching values between 0.20 and 0.23 g\/L.day, respectively. Regarding the substrate consumption capacity, R. glutinis stood out in relation to other yeasts, being able to consume about 59% of glycerol after 120 hours of cultivation. Due to its high capacity for assimilation of glycerol and presenting one of the highest volumetric productivities of lipids among evaluated yeasts, Rhodotorula glutinis was considered as one of the most promising for the obtaining of microbial oils from glycerol as substrate. In the assays performed with different oxygenation levels, it was verified that higher oxygen availability higher the volume of lipids, cell growth and glycerol consumption. In the nutritional composition evaluation it was observed that the organic nitrogen source, such as yeast extract and peptone are essential for the production process of microbial oils together with MgSO4.7H2O. When these nutrients were presents in combination, concentrations of 4.4 g\/L lipids and productivity of 0.43 g\/L.day were obtained. In the evaluation of the influence of the initial pH and the carbon\/nitrogen ratio (C:N), it was verified that the accumulation of lipids by yeast is favored for the cultures at initial pH between 6 and 7, and with C:N ratio between 30:1 and 50:1. In such conditions, it was obtained by yeast 8 g\/L of lipids and volumetric productivity of 0.82 g\/day. The composition of the microbial oil obtained by the yeast revealed high levels of palmitic (C16:0), stearic (C18:0), oleic (C18:1) and linoleic (C18:2) fatty acids, which correspond to 99% of composition. The oil exhibited a Newtonian fluid behavior and a viscosity of 39.3 cP at 50 °C, having an acid number of 5.8 ± 0.2 mgKOH\/goil and a fatty acid content of 1.93 ± 0.08%.","Classificador":0.1207227409,"Co-advisor:":null},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/97\/97137\/tde-22082013-102757\/":{"Title":"Tratamento de água de produção de petróleo através de membranas e processos oxidativos avançados  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2009","Autor\/a:":"\n\n        Vanessa Augusta Pires de Macedo","Orientador\/a:":"\n\n        Luis Fernando Figueiredo Faria","Banca:":"\n\n        Jayne Carlos de Souza Barboza, \n\n        Fábio Merçon","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Química\n\n","Assuntos em Português:":["Água de petróleo","Coagulação\/floculação","Membranas de separação","Processos oxidativos avançados (POA)"],"Assuntos em Inglês:":["Advanced oxidative process (AOP)","Coagulation\/flotation","Membranes of separation","Produced water"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/97\/97137\/tde-22082013-102757\/","Resumo Português:":"A exploração de petróleo é uma das mais importantes atividades industriais da sociedade moderna e seus derivados tem inúmeras aplicações em relação processos industriais. A água que é separada do petróleo é chamada água de produção de petróleo. A composição da água de produção de petróleo é muito complexa, sendo a alta salinidade sua característica marcante podendo chegar a 120 g . em cloretos. Devido ao volume e a complexidade da água de produção de petróleo o seu tratamento é um grande problema para as indústrias petrolíferas. Neste trabalho foi possível concluir que a combinação das técnicas de coagulação\/floculação, microfiltração e processos oxidativos avançados (TiO2\/UV\/H2O2) foi eficiente para a remoção de fenol da água de produção de petróleo. Na etapa de coagulação\/floculação o tempo de repouso, a interação entre o agente coagulante e o pH assim como a interação dos três parâmetros analisados foi estatisticamente significativa para remoção de turbidez considerando um grau de 95% de confiança. Nesta etapa a maior redução de turbidez foi obtida utilizando PAC como agente coagulante em pH 3 e tempo de repouso da amostra de 10 min. A seqüência de tratamentos proposta (coagulação\/floculação; membranas; POAs) não se mostrou economicamente viável devido à necessidade de remoção do TiO2 no final do processo.","Resumo inglês:":"Oil exploration is one of the most important industrial activities of modern society and their products have numerous applications in industrials process. The water that is separated from oil production is called produced water. The composition of this water is very complex, high salinity and phenol are it principal characteristic, chlorides may reach 120 g.L-1. Due to the volume and complexity of the produced water it treatment is the major problem of the oil industries. In this study it was concluded that the combination of the techniques of coagulation \/ flocculation, microfiltration and advanced oxidation processes (TiO2\/UV\/H2O2) was efficient for phenol removal. During the coagulation \/ flocculation step, the rest time, the interaction between coagulant agent and pH as well as the interaction of the three analyzed parameters was significant for turbidity removal considering a 95% of confidence. At this stage the greatest reduction of turbidity was obtained using PAC as coagulant agent at pH 3 and 10 minutes sample of rest time. The proposed treatment sequence (coagulation \/ flocculation; membranes; AOPs) was not economically viable due to necessity of TiO2 removal at the end of the process.","Classificador":0.0877219588,"Co-advisor:":null}}