{"http:\/\/www.teses.usp.br\/teses\/disponiveis\/106\/106132\/tde-02062016-152009\/":{"Title":"Avaliação dos efeitos de ações antrópicas sobre o sistema costeiro de Ubatuba (SP) através de modelagem ambiental  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2016","Autor\/a:":"\n\n        Silvana Simone Batista","Orientador\/a:":"\n\n        Joseph Harari","Banca:":"\n\n        Marcelo Dottori, \n\n        Monica Ferreira do Amaral Porto","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiência Ambiental\n\n","Assuntos em Português:":["Delft3D","litoral norte de São Paulo","modelagem ambiental","modelagem hidrodinâmica","qualidade da água"],"Assuntos em Inglês:":["Delft3D","environmental modeling","hydrodynamic modeling","northern coast of São Paulo","water quality"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/106\/106132\/tde-02062016-152009\/","Resumo Português:":"A região de Ubatuba, sendo polo de atração turística, sofre influência das atividades humanas que modificam algumas características dos corpos de água, devido ao aporte de dejetos humanos, à descarga de poluentes e ao intenso tráfego de embarcações. O objetivo desse trabalho foi avaliar os efeitos das ações antrópicas sobre o sistema costeiro de Ubatuba por meio do estudo dos processos de transporte e difusão de poluentes, através de modelos que descrevem os mecanismos e as reações envolvidas na dispersão de hidrocarbonetos de petróleo (HPAs) e indicadores microbiológicos (coliformes termotolerantes e enterococos) na água do mar. Foram utilizados os módulos do sistema de modelagem ambiental Delft3D. O módulo hidrodinâmico foi implementado em uma grade numérica cobrindo a plataforma continental adjacente ao litoral norte de São Paulo. Da análise e validação dos resultados do módulo hidrodinâmico, concluiu-se que o modelo reproduziu satisfatoriamente a circulação marinha na região (valores de Skill entre 0,67 e 1,00). A associação dos dados de poluição com os resultados da hidrodinâmica permitiu estudar os mecanismos de dispersão dos poluentes nas enseadas do Flamengo e das Palmas através do módulo de qualidade da água. A concentração de coliformes calculada pelo modelo atingiu o máximo de 1850 NMP\/100mL na Enseada do Flamengo, no verão; no caso dos HPAs, o teor máximo foi de 0,92 µg\/L. As partes internas da Enseada do Flamengo têm a circulação da água reduzida, bem como a dispersão de poluentes. Os resultados sugerem que os teores de HPAs tiveram menor decaimento ao longo do tempo, o que se deve, provavelmente, às características da região, como baixo hidrodinamismo e baixo teor de nutrientes, que dificultam os processos de degradação de hidrocarbonetos. Por outro lado, os resultados indicaram um decaimento considerável na densidade de bactérias. As taxas de mortalidade de coliformes termotolerantes tiveram alta correlação linear positiva com a salinidade e temperatura (r = 0,94 e r = 0,99, respectivamente) e as taxas de mortalidade devido à radiação solar apresentaram uma boa contribuição na taxa de mortalidade geral. Na Enseada das Palmas, a máxima densidade de enterococos estimada pelo modelo foi de 1,21 UFC\/100mL, no verão. Simulações de dispersão de enterococos mostraram que as regiões mais internas da enseada possuem correntes fracas que não favorecem uma grande dispersão de poluentes para fora da enseada. Os enterococos não tiveram sua taxa de mortalidade correlacionada com a salinidade (r = -0,02), porém a temperatura (r = 0,75) e a radiação solar parecem ter grande influência no seu decaimento. Com exceção do ponto no Saco da Ribeira, que apresentou concentrações de coliformes acima de 1000 NMP\/100mL, em geral, as águas mantiveram condições adequadas de balneabilidade nas duas enseadas. Pode-se afirmar que o sistema de correntes na área de estudo, determinado pela geomorfologia da região, não confere alta capacidade de diluição e dispersão de efluentes nas enseadas. Todavia, a circulação marinha atuante e os processos envolvidos no decaimento dos poluentes são suficientes para difundir e diminuir suas concentrações ao longo das enseadas. Concluiu-se que a modelagem ambiental reproduziu de maneira satisfatória os processos envolvidos no transporte e na difusão de poluentes na água do mar, contribuindo com os estudos sobre os efeitos das atividades humanas no sistema costeiro de Ubatuba.","Resumo inglês:":"The region of Ubatuba, being a place of tourist attraction, is influenced by human activities that modify some features of water bodies due to the dumping of sewage, the discharge of pollutants and heavy boat traffic. The objective of this study was to evaluate the effects of human activities on the coastal system of Ubatuba through the study of transport processes and diffusion of pollutants, through models that describe the mechanisms and reactions involved in the dispersion of petroleum hydrocarbon (PAHs) and microbiological indicators (thermotolerant coliforms and enterococci) in seawater. The modules of the environmental modeling system Delft3D were used in the study. The hydrodynamic module was implemented in a numerical grid covering the continental shelf adjacent to the north coast of São Paulo. From the analysis and validation of the results of the hydrodynamic module, it was concluded that the model satisfactorily reproduced the marine circulation in the region (Skill values between 0,67 and 1,00).The association of pollution data with the results of hydrodynamic allowed studying the pollutant dispersion mechanisms in Flamengo Bay and in Palmas Bay through the water quality module. The concentration of coliform calculated by the model reached the maximum of 1850 MPN\/100mL in the Flamengo Bay, in summer; in the case of PAHs, the maximum level was 0,92 µg\/L. The internal parts of the Flamengo Bay have the circulation of water reduced as well as the dispersion of pollutants. The results suggest that the PAHs concentrations were less decay over time, which is probably due to the regional characteristics, such as low hydrodynamic and low nutrient content, which hamper the hydrocarbon degradation processes. On the other hand, the results indicate a considerable decay in bacterial density. Thermotolerant coliform mortality rates had high positive correlation with salinity and temperature (r = 0,94 e r = 0,99, respectively), and the mortality rates due to solar radiation had a good contribution to the overall mortality rate. In the Palmas Bay, the maximum enterococci density estimated by the model was 1,21 CFU\/100mL in the summer. Enterococci dispersion simulations showed that the internal regions of the bay have weak currents that do not contribute to a large dispersion of pollutants out of the bay. Enterococci have not had their mortality rate correlated with salinity (r = - 0,02), but the temperature (r = 0,75) and solar radiation seem to have large influence on its decay. With the exception of the point at the Saco da Ribeira, which obtained coliform concentrations above 1000 NMP\/100mL, in general, the waters maintained suitable conditions for bathing in the two bays. It can be said that the current system in the study area, determined by the geomorphology of the region, does not provide high capacity for dilution and dispersion of effluents in the bays. However, the marine circulation and the processes involved in the decay of the pollutants are enough to spread and reduce their concentrations along the bays. It was concluded that environmental modeling reproduced satisfactorily the processes involved in the transport and diffusion of pollutants in seawater, contributing to the studies on the effects of human activities on the coastal system of Ubatuba.","Classificador":0.0613927133,"Co-advisor:":null,"PDF_ID":"USP_tde-02062016-152009"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/11\/11132\/tde-11042014-173816\/":{"Title":"A cultura de cana-de-açúcar no Estado de São Paulo entre 1950 e 2010: evolução histórica da área e da produtividade  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2014","Autor\/a:":"\n\n        Bruno Pissinato","Orientador\/a:":"\n\n        Carlos Eduardo de Freitas Vian","Banca:":"\n\n        Dalcio Caron, \n\n        Sebastião Neto Ribeiro Guedes","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiências (Economia Aplicada)\n\n","Assuntos em Português:":["Ambiente Institucional","Cana-de-açúcar","Culturas agrícolas","Efeito substituição"],"Assuntos em Inglês:":["Agricultural products","Institutional environment","Substitution effects","Sugar cane"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/11\/11132\/tde-11042014-173816\/","Resumo Português:":"Este trabalho tem o objetivo de conhecer a cultura da cana-de-açúcar no estado de São Paulo, focalizando de modo geral seu desenvolvimento, sua evolução histórica e os contextos, que esta cultura sofreu nas mudanças do período 1950-2010. A partir do começo do século XX a região Centro-Sul passou a ser o polo dinamizador do desenvolvimento brasileiro e, em pouco tempo tornou-se o mais importante mercado consumidor interno de açúcar e também como processador da cana colhida. Segue nessa linha a Segunda Guerra Mundial, e a crise do petróleo na década de 1970, que provocaram mudanças institucionais, como o PROÁLCOOL, Planalsucar e PRO-OESTE, alicerçando um Ambiente Institucional de incentivos que impactará na distribuição da cultura canavieira nas mesorregiões do Estado. Houve, entretanto, a substituição de outras culturas agrícolas no Estado, e a consequente diminuição, ou em maior grau, o aumento em termos de mesorregiões e municípios. Além disso, o sistema aumentou sua produção baseado em maior frequência por aumentos de área (Contribuição de Área), indicando o caráter extensivo do plantio. No entanto, quando é observado o período como um todo, evidencia-se a Contribuição de Rendimentos, mostrando o papel do melhoramento em proporcionar não somente a produtividade, mas a melhor adaptação da cultura em áreas que começaram a se destacar após os anos 1950.","Resumo inglês:":"This Project intends to know the sugar cane culture in São Paulo state focusing, in a general view, the development and historical evolution, as the contexts which this culture passed by during the changes in the periods from 1950 to 2010. Since the beginning of the 20th century, the South-Central region started promoting dynamics in Brazilian development and, in a short time, it became the most important internal market costumer of sugar and also a processor of harvest cane. Continuing at this point, we have the Second World War and the petrol crisis in the 70s, causing institutional changes, as PRÓALCOOL, Planalsucar and PRO-OESTE building an institutional environment of incentives that impact the distribution of the culture cane in the middle regions of the state. However, there was the substitution of other agriculture cultures in the state, and the consequent decreasing or, in higher degree the increasing, talking about middle regions and cities. Besides that, the system increased their production based on greater frequency for increasing on the area (Contribution for the area), indicating the extensive plantation nature. However, when the period is observed at large is noticed the Contribution of the yields, showing the upgrade role in promoting not only the productivity, but also the better adaptation of this culture in areas that started showing up after the 50s.","Classificador":0.1435415447,"Co-advisor:":null,"PDF_ID":"USP_tde-11042014-173816"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/11\/11140\/tde-05052003-140335\/":{"Title":"Atividade microbiana e diversidades metabólica e genética em solo de mangue contaminado com petróleo.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2002","Autor\/a:":"\n\n        Juliano de Carvalho Cury","Orientador\/a:":"\n\n        Marcio Rodrigues Lambais","Banca:":"\n\n        Marco Antonio Nogueira, \n\n        Jorge Luiz Mazza Rodrigues","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nAgronomia (Solos e Nutrição de Plantas)\n\n","Assuntos em Português:":["ecossistemas de mangue","petróleo","poluição do solo"],"Assuntos em Inglês:":["mangrove","oil","soil pollution"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/11\/11140\/tde-05052003-140335\/","Resumo Português:":"Os manguezais estão sob constante risco de degradação devido a atividades industriais e portuárias nos estuários. Dentre estas atividades, a indústria petroquímica é uma importante fonte de poluição para estas áreas. Os efeitos dos hidrocarbonetos do petróleo sobre a comunidade de bactérias em solo de mangue são pouco conhecidos. O objetivo deste trabalho foi estudar as variações nas atividades e diversidade metabólica e genética da comunidade microbiana em solo de mangue contaminado com petróleo. A área de estudo está localizada no Canal de Bertioga (Santos, SP), e sofreu um derramamento de petróleo em 1983. Nesta área, foram coletadas amostras de 3 pontos, em triplicata, em uma transeção de 300m entre o Rio Iriri e o contato mangue-encosta. As amostras foram denominadas: P1, próximo às margens do rio; P2, ponto intermediário entre P1 e P2; P3, próximo ao local do derramamento, no contato mangue-encosta. A análise química das amostras mostrou que a poluição remanescente era maior em P3, diminuindo na direção de P1, provavelmente devido à maior influência das correntes de fluxo e refluxo de maré. De cada ponto foram coletadas subamostras, representando as camadas 0-5, 5-10, 10-15, 15-20, 20-30, 30-40, 40-50, 50-60, 60-70, 70-80, 80-90 e 90-100 cm, com exceção do P3, onde as amostras foram coletadas até 80 cm. Foram realizadas determinações de: pH, Umidade do Solo, Número Mais Provável (NMP) de Bactérias Heterotróficas Aeróbias, C-biomassa, Respiração Basal (RB), Respiração Induzida pelo Substrato (RIS), Quociente Metabólico (qCO2), Diversidade Metabólica e Diversidade Genética. O NMP de bactérias heterotróficas aeróbias foi em média 3,5 vezes maior no P3 do que no P1 e P2. A biomassa microbiana não variou com o ponto de amostragem, mas foi afetada significativamente pelo fator PROFUNDIDADE. Os maiores valores de C-biomassa foram observados na camada de 0 a 5cm. A RB foi afetada tanto pelo fator PONTO quanto pelo fator PROFUNDIDADE. No P3 a RB foi em média 39% maior do que no P1 e P2. Entre as profundidades, as amostras de 50 a 100cm apresentaram maior RB. A RIS foi afetada pela interação dos fatores PONTO e PROFUNDIDADE, sendo maior na camada de 0 a 5cm do P3. O qCO2 foi em média 45% menor no P2 do que no P1 e P3. A diversidade metabólica, avaliada pela capacidade de utilização de substratos de carbono não diferiu entre os pontos, mas apresentou decréscimo gradativo em função do aumento da profundidade. A separação de amplicons de rDNA 16S de Bacteria revelou uma diminuição da Riqueza de Espécies (SE) no P3, possivelmente devido à presença do petróleo. Essas alterações foram menores para Archaea. A análise de agrupamento hierárquico mostrou que as comunidades de Bacteria foram mais similares entre os pontos de amostragem do que entre as profundidades. Já, as comunidades de Archaea foram mais similares entre as profundidades do que entre os pontos de amostragem. De uma maneira geral, os resultados sugerem que, após 20 anos da contaminação com petróleo, as comunidades microbianas, principalmente de Bacteria, na área em estudo ainda não restabeleceram seu equilíbrio.","Resumo inglês:":"Mangroves are at constant risk of degradation due to industrial and harbor activities in the estuaries. Among potentially harmful activities, the petrochemical industries are important contamination sources for mangroves. Information on the effects of oil hydrocarbons on bacterial communities in mangrove soil is lacking. The objective of this work was to determine variations in the activities and metabolic and genetic diversities of microbial communities in an oil contaminated mangrove soil. The area studied is located in the Bertioga Channel (Santos, SP), and was contaminated by an oil spill in 1983. Samples were collected from three spots in a 300 m transect between the Iriri River and the mangrove-slope contact, and named: P1, spot in the vicinity of the riverbank; P2, intermediary spot; P3, spot in the vicinity of the oil spill (mangrove-slope contact). Chemical analyses of samples from these spots showed that the remaining oil concentration was higher at P3 and decreased towards P1, probably due the influence of flooding and tide reflux. From each spot, triplicate subsamples representing layers: 0-5, 5-10, 10-15, 15-20, 20-30, 30-40, 40-50, 50-60, 60-70, 70-80, 80-90 and 90-100 cm (except in P3, where sampling at depths higher than 80 cm was not possible) were collected. Soil samples were subjected to the following analyses: pH, Soil Humidity, Most Probable Number of Heterotrophic Bacteria (MPN), C-biomass, Basal Respiration (BR), Substrate Induced Respiration (SIR), Metabolic Quotient (qCO2), Metabolic Diversity and Genetic Diversity. The MPN of aerobic heterotrophic bacteria was 3.5 times higher in P3 than in P1 and P2. The microbial biomass did not show significant differences between sampled spots. However, significant differences were observed for sampling depths. The highest values of C-biomass were observed in 0 to 5 cm layers. The BR was significantly affected by factors SAMPLING SPOT and SAMPLING DEPTH. In P3, the average BR was 39% higher than in P1 and P2. Among sampling depths, the highest values for BR were observed at 50 to 100 cm. The SIR was significantly affected by the interaction between factors SAMPLING SPOT and SAMPLING DEPTH, and was highest in P3 at 0 to 5 cm. The average qCO2 was 45% lower in P2 than in P1 and P3. The metabolic diversity, based on the ability to use C-sources, did not differ among sampling spots, but showed a gradual decrease at greater depths. Analyses of Bacteria 16S rDNA amplicons by DGGE revealed lower species richness (SE) in P3, as compared to P1 and P2, which was probably associated with residual oil contamination. Archaea showed less variation in the samples. Hierarchical clustering showed that Bacteria community structures were more similar among sampling spots than sampling depths, whereas Archaea community structures were more similar among sampling depths than between sampling spots. In general, these results suggest that 20 years after an oil spill, Bacteria communities had been altered in a fashion that changed the community structure, but which did not affect their activity or function.","Classificador":0.1302803308,"Co-advisor:":null,"PDF_ID":"USP_tde-05052003-140335"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/12\/12139\/tde-04062009-155921\/":{"Title":"Modelo de formação de preços de commodities agrícolas aplicado ao mercado de açúcar e álcool  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2009","Autor\/a:":"\n\n        Leonel Molero Pereira","Orientador\/a:":"\n\n        Jose Roberto Securato","Banca:":"\n\n        André Luiz Oda, \n\n        Celma de Oliveira Ribeiro, \n\n        Jose Roberto Ferreira Savoia, \n\n        Ricardo Humberto Rocha da Silva","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nAdministração\n\n","Assuntos em Português:":["Açúcar","Biocombustíveis","Bioenergia","Commodities agrícolas","Etanol","Formação de preços","Mercado futuro de açúcar"],"Assuntos em Inglês:":["Agricultural commodities","Bioenergy","Biofuels","Ethanol","Pricing","Sugar","Sugar futures market"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/12\/12139\/tde-04062009-155921\/","Resumo Português:":"O problema estudado nesta tese foi a formação de preços de commodities agrícolas relacionadas com a produção de bioenergia. A possibilidade de substiuição de combustíveis fósseis, derivados do petróleo, por alternativas renováveis, como o etanol proveniente da cana-de-açúcar, inseriu um novo contexto no mercado de commodities. O objetivo principal desta tese foi propor um modelo de formação de preços que levasse em consideração o conceito de commodities agrícolas como componentes da matriz energética e aplicá-lo ao mercado brasileiro de açúcar e álcool. Para a especificação do modelo, foram elaboradas premissas que têm base na interdependência de preços com o petróleo, na Teoria de Estocagem, na sazonalidade das safras e na volatilidade do mercado. A volatilidade foi considerada no estudo porque, em períodos de turbulência econômica, os investidores buscam o mercado de commodities para proteger o valor real do capital. Para elaborar e testar o modelo, a pesquisa foi dividida em quatro partes interrelacionadas. A primeira consistiu na análise de outros modelos da literatura e dos processos estocásticos descritos pelas variáveis que compõem os preços das commodities. A segunda parte consistiu na elaboração das premissas, dispostas na forma de hipóteses, que foram testadas com dados do mercado futuro de açúcar e álcool da BM&FBOVESPA e com preços do mercado agrícola divulgados pelo CEPEA. A amostra analisada compreendeu o período de 2 de janeiro de 2002 a 30 de junho de 2008. Nesta etapa foram utilizados, entre outros métodos, testes estatísticos de significância de coeficientes de regressões multivaridadas pelo Método dos Mínimos Quadrados. Os resultados dos testes indicaram que o açúcar Granger causa os preços do etanol, confirmaram a presença de backwardation forte nas séries de preços, confirmaram também que os preços do petróleo antecipam informações sobre a tendência dos preços do açúcar, com defasagem de um mês. Além desses resultados, confirmou-se a presença de sazonalidade e, verificou-se, de forma não conclusiva, uma relação positiva entre a volatilidade dos mercados e os preços do açúcar. Na terceira parte da pesquisa, o modelo foi especificado em um sistema de três equações na forma de espaço de estado, cujos parâmetros foram estimados por meio do filtro de Kalman. Na quarta e última parte da pesquisa, foram viii geradas séries de previsão n passos à frente utilizando os parâmetros estimados e os resultados confrontados com os preços observados do açúcar no mercado à vista. Medidas de erros de previsão foram calculadas e comparadas com as de um outro modelo na literatura, adequado ao mercado de brasileiro açúcar o modelo de dois fatores. Verificou-se que o modelo proposto é estatisticamente superior, em termos de previsão, ao modelo de dois fatores, no nível de 1% de significância. Verificou-se também que, quanto maior o horizonte de previsão, maior é o ganho de informação relativo do modelo proposto. A redução percentual de erros foi superior a 10%, quando analisada a previsão de três meses à frente. Portanto, foi possível concluir que o modelo, que incorpora a interdependência do petróleo na formação de preços de commodities relacionadas à produção de biocombustíveis, é melhor, em termos de previsão, do que um outro modelo sugerido na literatura que não leva essa premissa em consideração, quando aplicado ao mercado brasileiro de açúcar. Os resultados da pesquisa podem ter aplicação pragmática em Administração de Empresas do setor sucroalcooleiro e na formação de preços no mercado de derivativos de commodities agrícolas.","Resumo inglês:":"The problem addressed by this thesis is the formation of prices of agricultural commodities related to bioenergy production. The possibility of substituting renewable alternatives, such as ethanol derived from sugar cane, for fossil fuels derived from petroleum has brought a new dimension to commodity markets. The primary objective of this thesis is to propose a pricing model which takes into account the concept of agricultural commodities as components of the energy matrix and to apply it to the Brazilian sugar and ethanol markets. The bases of the premises used to build this model were oil-price interdependence, inventory theory, harvest seasonality, and market volatility. Volatility was considered in the study because, in times of economic turbulence, investors turn to the commodities market to protect the real value of their capital. Four interrelated research tasks were undertaken to develop and test the model. The first step consisted of a literature analysis of other models and the stochastic processes to which variables that influence commodity prices are subject. The second part consisted of the elaboration of presumptions in the form of hypotheses which were tested using data from the BM&FBOVEPSA sugar and ethanol futures markets and agricultural prices published by CEPEA, with the test period being from January 2, 2002, to June 30, 2008. This step employed, among other methods, tests of stastical significance with multivariate regressions using the method of least squares. The test results indicated that sugar Granger causes ethanol prices, that strong backwardation exists in the price series, and that petroleum prices are predictive of sugar price patterns, with a one-month lag. In addition, the results confirmed the influence of seasonality and pointed, albeit somewhat inconclusively, to a positive relationship between market volatility and sugar prices. In the third step of the study, a model was defined using a system of three equations in state space form with parameters estimated using Kalman filtering. The fourth and last stage of the research generated series projections n steps forward using the estimated parameters, and the results were compared to sugar prices observed in the market. Measures of predictive error were calculated and compared with those of another model cited in literature as applicable to the Brazilian sugar market the two-factor model. The proposed model proved itself to be statistically superior, in terms of predictiveness, to the two-factor model, at the level of 1% significance. Moreover, x its predictive superiority rose as the period of time analyzed increased. The error reduction in percentage terms was greater than 10% over a forward-looking period of three months. Therefore, it is possible to conclude, in the context of the Brazilian sugar market, that this model, which incorporates petroleum interdependence in the formation of prices of commodities related to biofuel production, is better, in terms of predictive power, than another model cited in literature that does not take this premise into consideration. The results of this research can be applied in the management of sugar-alcohol companies and in the formation of derivatives prices in the agricultural commodities market.","Classificador":0.0616436787,"Co-advisor:":null,"PDF_ID":"USP_tde-04062009-155921"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/14\/14131\/tde-16032006-112249\/":{"Title":"\\\"Ondas Alfvén em ventos de estrelas supergigantes frias\\\"  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2005","Autor\/a:":"\n\n        Aline de Almeida Vidotto","Orientador\/a:":"\n\n        Vera Jatenco Silva Pereira","Banca:":"\n\n        Francisco Xavier de Araujo, \n\n        Walter Junqueira Maciel","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nAstronomia\n\n","Assuntos em Português:":["ondas Alfvén","perda de massa","plasma","poeira circunstelar","supergigante"],"Assuntos em Inglês:":null,"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/14\/14131\/tde-16032006-112249\/","Resumo Português:":"Neste trabalho, usamos um fluxo de ondas Alfvén como mecanismo de impulsão de ventos de estrelas supergigantes evoluídas: a transferência de energia e momento das ondas Alfvén para as partículas do gás é responsável pela aceleração do vento. Aqui, nós estudamos dois mecanismos de amortecimento diferentes para as ondas Alfvén: (i) a absorção ressonante de ondas Alfvén de superfície e (ii) o mecanismo de amortecimento devido à interação das ondas Alfvén com as partículas de poeira. Esse último mecanismo ainda não havia sido aplicado a ventos de estrelas supergigantes de tipo tardio, embora saibamos, através das observações, que partículas de poeira estão presentes nesses ventos. Neste trabalho, nós resolvemos a equação de energia, juntamente com as equações da massa e do momento para obter os perfis de velocidade e de temperatura do vento.","Resumo inglês:":"","Classificador":0.156706661,"Co-advisor:":null,"PDF_ID":"USP_tde-16032006-112249"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/14\/14131\/tde-25102018-182541\/":{"Title":"A Multi-technique Study of the Dynamical Evolution of the Viscous Disk around the Be Star CMa  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Sayyed Mohammad Reza Ghoreyshi","Orientador\/a:":"\n\n        Alex Cavalieri Carciofi","Banca:":"\n\n        Jon Eric Bjorkman, \n\n        Augusto Damineli Neto, \n\n        Marcos Perez Diaz, \n\n        Carol Evelyn Jones, \n\n        Simone Daflon dos Santos","Tipo Documento:":" Tese\n","Idioma:":"eng","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nAstronomia\n\n","Assuntos em Português:":["espectroscópica","estrelas Be: perda de massa - estrelas: individuais: omega CMa.","polarimétrica - estrelas: linha de emissão","técnicas: fotométrica"],"Assuntos em Inglês:":null,"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/14\/14131\/tde-25102018-182541\/","Resumo Português:":"Estrelas Be são um subtipo específico de estrelas de sequência principal de tipo espectral B. Elas possuem características únicas tais como a presença de linhas de emissão em seu espectro, que se originam de um disco circunstelar. Nos últimos 50 anos, a estrela Be galáctica CMa exibiu erupções quasi-regulares, a cada 8 anos aproximadamente, onde a estrela torna-se mais brilhante na banda V.  Nestas erupções um novo disco se forma nos primeiros 3-4 anos e depois dissipa-se nos 4-6 anos seguintes. Temos acesso a uma base de dados rica (incluindo fotometria, polarimetria, interferometria e espectroscopia) de CMa desde março de 1964, que cobre vários ciclos de erupções e quiescências. Assim, a natureza nos proveu um experimento perfeito para estudar como discos de estrelas Be crescem e dissipam-se. Há um corpo de evidências cada vez maior que sugerem que os discos de estrela Be são bem descritos pelo modelo de decréscimo viscoso (VDD), segundo o qual a formação e estrutura do disco depende da viscosidade cinemática do gás. Entretanto, a maioria dos testes conduzidos com o VDD até o momento foram feitos para sistemas que não mostram forte variabilidade temporal. Usamos a rica base de dados de CMa para conduzir o primeiro teste aprofundado do VDD em um sistema fortemente variável. Usamos o código de transporte radiativo HDUST para analisar e interpretar os dados. Desta análise obtemos (1) um modelo fisicamente realista do ambiente circunstelar, (2) a viscosidade do gás, e (3) uma estimativa confiável das taxas de perda de massa e momento angular durante os eventos de formação do disco. Nossas simulações conseguem reproduzir a variabilidade fotométrica muito bem, o que sugere que o modelo VDD descreve corretamente a evolução estrutural do disco. Mostramos que o parâmetro de viscosidade é variável, com valores entre 0. Adicionalmente, as fases de construção do disco têm valores de viscosidade maior. Contrariamente ao que se acredita, mostramos que durante a dissipação a taxa de perda de momento angular não é necessariamente nula, o que implica que CMa não experimenta uma quiescência verdadeira, mas alterna entre uma fase de alta taxa de perda de momento angular (erupção) e uma fase de baixa taxa (quiescência). Confrontamos as taxas de perda de momento angular com as preditas pelos modelos evolutivos de Genebra, e encontramos que nossas taxas são mais que 10 vezes menores que as taxas de previstas pelos modelos. O modelo desenvolvido para reproduzir a curva de luz na banda V foi aplicado a vários outros observáveis. De forma geral, os resultados deste estudo multi-técnica foram muito positivos, com uma boa concordância com a fotometria multi-banda, polarização, e a maioria das características espectrais. Este é um resultado muito relevante, pois prova que um modelo que foi construído apenas a partir de vínculos para a interna do disco (a curva de luz na banda V), pode ser estendido para todo o disco e também outros processos físicos.","Resumo inglês:":"Be stars are main-sequence stars and a specific subclass of B type stars with the unique characteristic of showing HI Balmer emission lines in their optical spectra that originates from a circumstellar disk around the star. Over the past 50 years, the Galactic Be star $\\\\omega$ CMa has exhibited quasi-regular outbursts, every 8 years or so, when the star brightens by about half a magnitude in the V-band. During these outbursts a new disk is formed during the first 3-4 years, and then dissipates in the following 4-6 years. We have access to a rich dataset (including photometry, polarimetry, interferometry and spectroscopy) of $\\\\omega$ CMa since March 1964 covering several outbursts and quiescence phases. Thus, nature has provided us the perfect experiment to study how Be star disks grow and dissipate. There is an increasing body of evidence that suggests that Be disks are well described by the Viscous Decretion Disk (VDD) model according to which the formation and structure of the disk depend on the kinematic viscosity of the gas. However, most observational tests of the VDD to-date were done for systems that do not display strong temporal variability. We use the rich dataset available for $\\\\omega$ CMa to perform the first in-depth test of the VDD scenario in a system with strong temporal variability. We use the radiative transfer code HDUST to analyze and interpret the observational dataset. From this analysis we (1) obtain a realistic physical model of the circumstellar environment; (2) measure the viscosity parameter of the gas, both during the formation and dissipation phases of the disk; (3) obtain a reliable estimate of the stellar mass and angular momentum loss rates during outburst. Our simulations offer a good description of the photometric variability, which suggests that the VDD model adequately describes the structural evolution of the disk. Furthermore, our analysis allowed us to determine the viscosity parameter $\\\\alpha$, as well as the net mass and angular momentum (AM) loss rates. We find that $\\\\alpha$ is variable, ranging from 0. 1 to 1.0, not only from cycle to cycle but also within a given cycle. Additionally, build-up phases have larger values of $\\\\alpha$ than the dissipation phases. We also find that, contrary to what is generally assumed, during dissipation the outward AM flux is not necessarily zero, meaning that $\\\\omega$ CMa does not experience a true quiescence but, instead, switches between a high AM loss rate state to a low AM loss rate one during which the disk quickly assumes an overall lower density but never zero. We confront the average AM loss rate with predictions from stellar evolution models for fast-rotating stars, and find that our measurements are smaller by more than one order of magnitude. The model developed using the V-band photometry as a constraint was applied to several other observables. Overall, the results of this multi-technique study were very positive, with a good match for multi-band photometry, polarization, and most spectroscopic characteristics. This is a very relevant result, as it proves that a model that was constructed from constraints only from the very inner part of the disk (the $V$-band light curve), could be extended to the whole disk and to other physical processes. 1 e 1.","Classificador":0.177323699,"Co-advisor:":null,"PDF_ID":"USP_tde-25102018-182541"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18138\/tde-04042006-145417\/":{"Title":"Estudo experimental e modelagem numérica do escoamento e do assoreamento em uma armadilha de sedimentos  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2006","Autor\/a:":"\n\n        Leonardo Barra Santana de Souza","Orientador\/a:":"\n\n        Swami Marcondes Villela","Banca:":"\n\n        Luis Cesar de Souza Pinto, \n\n        Rodrigo de Melo Porto, \n\n        Carlos Lloret Ramos, \n\n        Harry Edmar Schulz","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia (Hidráulica e Saneamento)\n\n","Assuntos em Português:":["assoreamento de reservatórios","simulação numérica","velocimetria a laser"],"Assuntos em Inglês:":["laser velocimetry","numerical simulation","reservoir sedimentation"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18138\/tde-04042006-145417\/","Resumo Português:":"Os sedimentos transportados por cursos de água, quando depositados nos reservatórios, podem lhes causar danos, como redução do seu volume de água, prejuízos à navegação, danificação de turbinas e bloqueio de tomadas de água e comportas. Para que medidas preventivas possam ser tomadas nesse sentido, a capacidade de predizer taxas de sedimentação e sua distribuição não-uniforme em reservatórios é muito importante, ainda em sua fase de projeto. Este trabalho compreende a construção e o assoreamento de uma armadilha de sedimentos em laboratório, bem como a utilização de um programa computacional para reprodução numérica do assoreamento. A comparação satisfatória entre resultados experimentais e simulados, tanto para o padrão do escoamento no interior da armadilha quanto para a deposição de sedimentos, permitiu avaliar o programa MIKE 21C como ferramenta útil no estudo e na estimativa do assoreamento de reservatórios","Resumo inglês:":"Sediment transport in alluvial rivers may cause serious problems to reservoirs, such as decrease in storage volume, impairment of navigability, damage to hydropower turbines, and blockage of gates and intakes. The capacity of predicting sedimentation and its non-uniform distribution inside reservoirs is very important, still in their phase of planning and design. This work comprehends the construction of a sand trap in a laboratory and its experimental sedimentation, as well as the use of a computational program to reproduce numerically the experiment. The satisfactory comparison between experimental and numerical results, for the flow pattern inside the trap and for the sediment deposition, validated the program MIKE 21C as a useful tool in the study and prediction of reservoir sedimentation","Classificador":0.1533721983,"Co-advisor:":null,"PDF_ID":"USP_tde-04042006-145417"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18139\/tde-24022016-112533\/":{"Title":"Ferramenta computacional para a estimativa de parâmetros hidrossedimentológicos em reservatório: estudo de caso da PCH de Mogi-Guaçu (SP)  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2015","Autor\/a:":"\n\n        Renato Billia de Miranda","Orientador\/a:":"\n\n        Frederico Fábio Mauad","Banca:":"\n\n        Ademir Paceli Barbassa, \n\n        Célio Bermann, \n\n        Silvio Crestana, \n\n        Augusto Nelson Carvalho Viana","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiências da Engenharia Ambiental\n\n","Assuntos em Português:":["Assoreamento","Hidrossedimentologia","Recursos hidroenergéticos","Reservatório","Sedimentos"],"Assuntos em Inglês:":["Hydro-energy resources","Hydrosedimentology","Reservoir","Sediment","Silting"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18139\/tde-24022016-112533\/","Resumo Português:":"Os reservatórios são utilizados pelo homem há milhares de anos e são fundamentais em países que apresentam uma matriz energética predominantemente hidrelétrica como o Brasil. Desta forma, há uma preocupação relacionada à vida útil de um reservatório que é influenciada diretamente pelo transporte e deposição de sedimentos. No entanto, a maioria dos reservatórios nacionais não apresenta atualmente estudos hidrossedimentológicos consistentes para auxiliar seus gestores no planejamento e gerenciamento dos mesmos. Uma das principais justificativas apresentadas para a ausência destes estudos se refere à dificuldade na aplicação de metodologias relacionadas à sedimentologia nos recursos hídricos. Neste contexto, a tese apresenta o desenvolvimento de uma ferramenta computacional (NH Sediment) de livre acesso que poderá auxiliar os gestores de reservatórios no monitoramento e análise dos parâmetros hidrossedimentológicos. A ferramenta computacional é fundamentada em metodologias consolidadas na literatura técnica e acadêmica. Ela permite que o usuário estime parâmetros hidrossedimentólogicos, como a descarga sólida total, o peso específico aparente, a eficiência de retenção, além do volume assoreado e do tempo de vida útil de reservatórios. A ferramenta foi aplicada no Reservatório da Pequena Central Hidrelétrica de Mogi-Guaçu (SP) e foi possível observar que os resultados estavam condizentes com os parâmetros obtidos no levantamento de campo (dados primários) e com os dados fornecidos pela empresa que administra a PCH. Desse modo, a ferramenta computacional é mais uma alternativa para auxiliar o acompanhamento do processo de assoreamento em reservatórios, principalmente das pequenas centrais hidrelétricas onde este problema tende a ser maior. Além disso, ela também poderá ajudar na escolha das melhores medidas para prevenção ou minimização de parte dos problemas causados pelos sedimentos nos reservatórios.","Resumo inglês:":"Reservoirs have been used by people for thousands of years and are essential in countries with a predominantly hydroelectric energy matrix, such as Brazil. Although, there is a concern about the life of a reservoir, which is directly influenced by transport and deposition of sediments, most national reservoirs have not conducted consistent hydrosedimentological studies to assist their managers in their planning and managing. One of the main justifications for such a lack is the difficulty of application of methodologies related to sedimentology in water resources. This thesis addresses the development of a computational tool (NH Sediment) of free access that can assist reservoir managers in monitoring and analyzing hydrosedimentological parameters. The tool is based on methodologies consolidated in the technical and academic literature and enables users to estimate hydrosedimentological parameters, such as total solid discharge, apparent specific weight, retention efficiency, silting volume and lifetime of reservoirs. It was applied to the reservoir of the Small Hydropower Plant (SHP) of Mogi-Guaçu (SP) and the results were consistent with the parameters obtained in a field survey conducted and data provided by the company that manages SHP. It has proven an alternative to help users in monitoring the silting process in reservoirs, especially in small hydropower plants, where this problem tends to be more serious. It can also be employed for the choice of best measures for the prevention or minimization of problems caused by sediments in reservoirs.","Classificador":0.1627046764,"Co-advisor:":null,"PDF_ID":"USP_tde-24022016-112533"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18144\/tde-07042008-114034\/":{"Title":"Avaliação das alternativas de transporte de etanol para exportação na região Centro-Sul  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2007","Autor\/a:":"\n\n        Sérgio Bezerra de Menezes Rodrigues","Orientador\/a:":"\n\n        João Alexandre Widmer","Banca:":"\n\n        José Vicente Caixeta Filho, \n\n        Marcel Andreotti Musetti","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia de Transportes\n\n","Assuntos em Português:":["Álcoolduto","Biocombustível","Etanol","Frete","Transporte intermodal"],"Assuntos em Inglês:":["Biofuel","Ethanol","Ethanol pipeline","Freight","Intermodal transport"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18144\/tde-07042008-114034\/","Resumo Português:":"O etanol, produto proveniente da indústria sucroalcooleira, um dos setores mais importantes da economia brasileira, atrai a atenção dos países desenvolvidos. O aumento de sua demanda em todo o mundo, motivado por razões econômicas e ambientais, impulsiona sua exportação. O volume exportado passou de 750 milhões de litros em 2003 para 3,5 bilhões de litros em 2006 e os produtores estimam que em cinco anos este volume alcance 6,5 bilhões de litros. Diante da perspectiva de acréscimo nas exportações, e do fato de quase 90% da produção brasileira concentra-se no Centro-Sul, esta dissertação tem por objetivo analisar as alternativas de transporte de etanol para exportação no médio prazo, baseado no plano de investimentos proposto pelo projeto do corredor de exportação de etanol da Transpetro, um dos investimentos propostos para melhorar a eficiência logística do transporte de etanol. Tais investimentos pretendem atender a demanda instalada pelo mercado internacional de forma satisfatória, garantindo o suprimento do combustível e prevenindo o surgimento de gargalos logísticos motivados por falta de infra-estrutura suficiente para o escoamento da produção. Foram avaliadas três alternativas de transporte que representam a movimentação de etanol das unidades produtoras aos portos: alternativa rodoviária, alternativa rodo-dutoviária, e alternativa rodo-hidro-dutoviária. Definidas as alternativas, foram identificadas as trinta principais zonas produtoras de etanol e analisadas as alternativas específicas para cada uma. Assim, foi possível identificar as principais vantagens competitivas das alternativas de transporte por região produtora e verificar os ganhos derivados do transporte por dutos e pela hidrovia no escoamento da produção de etanol até os principais portos.","Resumo inglês:":"Ethanol, a product originated from the sugarcane and ethanol industry, one of the most important sectors in the brazilian economy is attracting the interest of the developed countries. The exportation of ethanol is stimulated by the increasing worldwide demand driven by economic and environmental reasons. The exported volume increased from more than 750 million liters in 2003 to 3.5 billion liters in 2006 and, in the next five years, the brazilian producers expect that this volume will reach 6.5 billion liters. Because of this expectation in increasing exportations of ethanol, and being aware that the center-south region of Brazil produces almost 90% of the brazilian ethanol, the objective of this dissertation is to analyze the alternatives of transportation of ethanol for exportation in the medium term. This study is based in the Transpetro´s corridor of ethanol exportation investment plan, which is one of the proposed investments to increase the logistic efficiency of the transportation of ethanol. These investments intend to satisfactorily fulfill the demand of the international market, guaranteeing the supply of ethanol and preventing the appearance of logistic gaps due to lacks of infra-structure for transporting the product. Three alternatives of transportation were evaluated, representing the transportation of ethanol from the manufacturing units to the ports: roadway alternative, road-pipeline alternative and road-waterway-pipeline alternative. After the definition of these alternatives, the thirty major manufacturing zones of ethanol were defined and each zone had these alternatives analyzed. As a result, the major competitive advantages of the transportation alternatives by zone were identified. Also, the potential gains of transporting ethanol to the major seaports by pipelines and waterways were evaluated.","Classificador":0.195407629,"Co-advisor:":null,"PDF_ID":"USP_tde-07042008-114034"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18147\/tde-07062017-155542\/":{"Title":"Estudo dos efeitos da injeção de água e de gás sobre a redução do gradiente de pressão total no escoamento vertical ascendente de óleos viscosos  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2016","Autor\/a:":"\n\n        Douglas Martins Rocha","Orientador\/a:":"\n\n        Oscar Mauricio Hernandez Rodriguez","Banca:":"\n\n        Antonio Carlos Bannwart, \n\n        Marcelo Souza de Castro","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Mecânica\n\n","Assuntos em Português:":["Escoamento trifásico","Fator de redução","Fração volumétrica","Gradiente de pressão","Inversão de fase contínua","Padrão de escoamento"],"Assuntos em Inglês:":["Flow pattern","Phase inversion","Pressure gradient","Reduction factor","Three phase flow","Volumetric fraction"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18147\/tde-07062017-155542\/","Resumo Português:":"A maioria dos poços de petróleo offshore explorados no Brasil utilizam a técnica de elevação artificial de petróleo conhecida como gas-lift. Mais importante, há previsão de uso intensivo dessa técnica nos poços do pré-sal, sob pressões extremas e condições operacionais ainda não compreendidas completamente. O efeito de injetar gás em um escoamento em tubo vertical é o decréscimo do componente gravitacional do gradiente de pressão total. Por outro lado, os óleos pesados (10 < ºAPI < 19) são viscosos e difíceis de escoar. Em certas ocasiões, este tipo de petróleo não é extraído pela falta de tecnologia viável ou pelo alto custo do processo de produção. Alguns estudos recentes indicam que, para óleos ultra viscosos, o cisalhamento viscoso (componente \\\"friccional\\\") seria significativo no computo do gradiente de pressão total. Percebe-se, portanto, que deve existir, para cada condição de escoamento específica, um grau API ou uma viscosidade limite do fluido, acima do qual a técnica gas-lift torna-se ineficiente, quando não inútil. Dessa forma, o estudo do uso da água como fluido coadjuvante para a elevação artificial torna-se válido para óleos viscosos e pode ser indicado para melhorar a produtividade e reduzir a potência requerida de bombeamento. Outra questão é a possibilidade do escoamento trifásico gás-óleo-água ser promissor na redução do gradiente de pressão total. Dessa forma, para a prospecção dessa problemática e a avaliação dessas questões foram realizados testes em laboratório, utilizando misturas de óleos de diversas viscosidades (100 cP, 220 cP e 325 cP), onde foram quantificados os ganhos oferecidos pela injeção de gás, no caso ar, e de água em termos de fatores de redução de gradiente de pressão e fatores de desempenho. Além disso, com o intuito de melhor compreender a fenomenologia de escoamentos trifásicos, foram realizadas análises quanto ao deslizamento entre as fases e a aplicabilidade do modelo de deslizamento. Por fim, através de uma modelagem, foi verificado o efeito do deslizamento entre as fases na queda de pressão total em tubulações de elevado comprimento.","Resumo inglês:":"Most of the offshore oil wells operated in Brazil use the artificial lifting technique known as gas-lift. More importantly, an intensive use of this technique in the pre-salt wells under extreme pressures and operating conditions not yet completely understood is planned. The effect of injecting gas into the flow in a vertical pipe is the decrease of the gravitational component of the total pressure gradient. On the other hand, the heavy oils (10 < ºAPI < 19) are viscous and difficult to flow. In some occasions, this type of oil is not extracted by the lack of viable technology or by the high cost of the production process. Some recent studies indicated that for ultra-viscous oils, viscous shear stress (\\\"frictional\\\" component) would be significant in the total pressure gradient. Therefore, there must be an API degree or a fluid viscosity limit for each specific flow condition above which the \\\"gas-lift\\\" technique becomes inefficient. Thus, the study of water used as method of artificial lift becomes valid for viscous oils and can be indicated to improve productivity and reduce the pumping power required. Another issue is that the gas-oil-water three-phase flow can be advantageous in reducing the overall pressure gradient. Thus, for prospecting of this problems and the evaluation of these issues, tests were performed in laboratory using mixtures of oils with different viscosities (100 cP, 220 cP e 325 cP), at which the gains offered by gas (air) and water injection were quantified by pressure gradient reduction factors and performance factors. Furthermore, in order to better understand the phenomenology of three phase flows, analyzes were performed about the slip between the phases and the applicability of the drift flux model. Finally, the effect of slippage between the phases in the total pressure drop in long pipes was checked through modeling.","Classificador":0.0515953228,"Co-advisor:":null,"PDF_ID":"USP_tde-07062017-155542"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18147\/tde-13012011-152146\/":{"Title":"Caracterização preliminar das emissões de aldeídos e ácidos carboxílicos em veículos do ciclo Otto e do ciclo Diesel com uso de combustíveis fósseis e renováveis  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2009","Autor\/a:":"\n\n        Edson Elpidio Neto","Orientador\/a:":"\n\n        Josmar Davilson Pagliuso","Banca:":"\n\n        Rui de Abrantes, \n\n        Paula Cristina Garcia Manoel Crnkovic","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Mecânica\n\n","Assuntos em Português:":["Ácidos carboxílicos","Aldeídos","Emissão veicular"],"Assuntos em Inglês:":["Aldehydes","Carboxylic acids","Vehicular emission"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18147\/tde-13012011-152146\/","Resumo Português:":"O crescimento excessivo da frota veicular mundial tem feito com que milhares de toneladas de poluentes sejam lançadas na atmosfera diariamente em todo o globo, no Brasil a frota de veículos atingiu aproximadamente 54 milhões de unidades, e tem aumentado significativamente em vários estados, segundo o DETRAN (Departamento Estadual de Transito de São Paulo) o estado conta hoje com aproximadamente 19,5 milhões de veículos, 6,5 milhões só na capital, onde são emplacados aproximadamente mil veículos por dia, este crescimento tem causado episódios críticos de poluição do ar nos centros urbanos. Dentre os poluentes lançados na atmosfera de origem veicular, encontram-se os aldeídos e os ácidos carboxílicos, (objetos de estudo deste trabalho), essas substâncias são de suma importância para saúde humana, e participam nas reações fotoquímicas de formação de ozônio na baixa troposfera. Desde a implantação do PROCONVE (Programa de Controle de Poluição do Ar por Veículos Automotores) em 1988, medidas como a redução dos limites de emissão, novas tecnologias na fabricação de veículos automotores, redução da porcentagem de enxofre no diesel, combustíveis renováveis, entre outras, e programas como a Inspeção veicular na cidade de São Paulo criada a partir de 2009, tem sido tomadas visando à constante melhoria na qualidade do ar. Dentre os combustíveis renováveis atualmente utilizados, o biodiesel tem se destacado, tendo em vista o grande consumo de diesel utilizado como fonte de energia no Brasil. Atualmente foram incorporados 2% de biodiesel ao diesel comercial, e antecipando a meta para 2013, possivelmente já no ano de 2010 a porcentagem será de 5%. O objetivo deste trabalho é a caracterização preliminar de aldeídos e ácidos carboxílicos na emissão de veículos do ciclo Otto e do ciclo diesel, utilizando combustíveis fósseis e renováveis. Para a realização deste trabalho foram utilizados três veículos, sendo dois do ciclo Otto e um do ciclo diesel. Os testes foram realizados em dinamômetro de chassis conforme norma ABNT NBR 6601 e ABNT NBR 12026, o método para amostragem dos ácidos carboxílicos foi validado e estabelecido conforme item 6. 2 deste trabalho. Nos veículos do ciclo Otto, foram utilizados como combustíveis, a gasolina pura, gasolina com 22% de AEAC (Álcool etílico anidro combustível) e AEHC (álcool etílico hidratado combustível). Os resultados obtidos indicaram uma emissão de ácidos carboxílicos 2,5 vezes maior para os testes realizados com os veículos do ciclo Otto, e 5,5 vezes superior para os aldeídos nos resultados dos testes realizados com o veículo do ciclo diesel. A média de todos os resultados obtidos na realização deste trabalho com os veículos do ciclo Otto e do ciclo diesel, utilizando combustíveis fósseis e renováveis, indicaram emissão 3,2 vezes superior dos poluentes pesquisados na utilização de combustíveis renováveis. Estudos com maior número de amostras, e diversificações nas categorias dos veículos devem ser realizados a fim de se detalhar o perfil destes poluentes na emissão veicular com o uso de combustíveis fósseis e renováveis.","Resumo inglês:":"The global automotive fleet is emitting thousands of tons of air pollutants daily all over the planet; in Brazil, the domestic fleet reached 54 million vehicles. According to DETRAN (São Paulo state traffic department), the state of São Paulo has 19,5 million vehicles and 6,5 million in São Paulo city, where a thousand new vehicles daily are registered. This fleet growing up is causing critical air pollution situations in metropolitan areas. Among the major automotive air pollutants are aldehydes and carboxylic acids, both are the subject of this study. These substances play an important role for human health and they take place at photochemical reactions generating ozone in low troposphere. Since the beginning of PROCONVE (National Automotive Pollution Control Regulation) in 1988, measures has been taken like emission regulation, development of new automotive technologies, reduction of sulfur content in diesel fuel, renewable fuels and inspection of in use vehicles. Among the fuels from renewable sources currently in use, the biodiesel plays an important role, because diesel is the most used energy source. Currently, with the enforcement of the law number 11097, from January 13rd of 2005, 2% of biodiesel must be added in the commercial diesel and until 2013 this addition will rise to 5%. The subject of this study is the determination of emission profile of aldehydes and carboxylic acids in vehicles powered by Otto and diesel engines using fossil and renewable fuels. In this study were used three vehicles, two of them powered by Otto engines and one sample with diesel engine. The tests were performed in vehicle chassis dynamometer in accordance of the standards ABNT NBR 6601 and ABNT NBR 12026. The method for sampling and evaluation of carboxylic acids was validated and established in article 6.2 of this study. Otto vehicles were tested with 100% gasoline, gasoline plus 22% of anhydrous ethanol and 100% Ethanol. Diesel vehicle were tested with commercial diesel plus 2% biodiesel and 100% soy biodiesel. The results indicates an average 3,2 times higher emission of aldehydes and carboxylic acids when the samples were tested with renewable fuels. Tests with a higher number of samples and variation in vehicle types should be performed in order to provide a more precise profile of these pollutants emission using fossil and renewable fuels.","Classificador":0.1296732724,"Co-advisor:":null,"PDF_ID":"USP_tde-13012011-152146"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18158\/tde-03122013-223454\/":{"Title":"Desenvolvimento de dispositivo, adaptado à tocha SATG, para a realização de revestimento duro, utilizando ligas, em forma de pó  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2013","Autor\/a:":"\n\n        Paulo Cesar Moselli","Orientador\/a:":"\n\n        Marcelo Falcão de Oliveira","Banca:":"\n\n        Claudemiro Bolfarini, \n\n        Luiz Carlos Casteletti, \n\n        Yukio Kobayashi, \n\n        Haroldo Cavalcanti Pinto","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiência e Engenharia de Materiais\n\n","Assuntos em Português:":["PAT-P","Pó","Resistência ao desgaste","Revestimento duro","SATG","Stellite 6"],"Assuntos em Inglês:":["GTAW","Hardfacing","Powder","PTA-P","Stellite 6","Wear resistance"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18158\/tde-03122013-223454\/","Resumo Português:":"Este trabalho inova a aplicação de revestimentos duros usando o processo de soldagem SATG (Soldagem ao Arco Tungstênio com Atmosfera Gasosa) utilizando ligas, em forma de pó, incorporadas diretamente à poça de solda. Devido à boa resistência ao desgaste, utilizou-se a liga Stellite 6, no substrato SAE 1020. Dados de microdureza Vickers, taxa de deposição, diluição, análise micrográfica e desgaste foram comparados com resultados do PAT-P (Plasma por Arco Transferido-Pó) e permitiram avaliar a técnica proposta. Os resultados mostraram um revestimento pelo processo SATG-pó livre de poros, sem oxidação na superfície e diluição superior, ao processo PAT-P.  Porém, o consumo de gás foi menor, devido à redução da vazão do gás de arraste e da não utilização de gás plasma. A análise microestrutural evidenciou uma microestrutura similar, para ambos os processos, mas o processo PAT-P apresentou uma microestrutura mais refinada. Obteve-se, pelo processo SATG-pó semi-automático, microdurezas entre 400 e 500 HV e uma taxa de diluição de 5%, próximas aos valores do processo PAT-P.  Quanto ao desgaste, observaram-se valores também bem próximos para os três processos.","Resumo inglês:":"This work innovates the application of hardfacing by using the welding process GTAW (Gas Tungsten Arc Welding) using alloys in the powder form and directly embedded in the weld pool. Due to the good wear resistance it was used Stellite 6 alloy for hardfacing the substrate SAE 1020. Vickers hardness data, deposition rate, dilution, micrographic analysis and wear results were compared with the PTA-P (Plasma Transferred Arc-Powder) in order to evaluate the proposed technique. The results showed a coating produced by the process GTAW-powder free of pores, without surface oxidation and higher dilution in comparison with the PTA-P process. However, gas consumption was lower due to reduced flow of the carrier gas and as it was not used as plasma gas. Microstructural analysis showed a similar microstructure for both processes, but the PTA-P process presented a more refined microstructure. It was obtained, by the semi-automatic GTAW-powder process, micro hardness between 400 and 500HV and rate dilution of 5%, values close to the PTA-P process. As for the wear it was observed values very close too, for the three process.","Classificador":0.1871510297,"Co-advisor:":null,"PDF_ID":"USP_tde-03122013-223454"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18158\/tde-05112014-111035\/":{"Title":"Estudo do comportamento de biofluidos de óleos de palma e soja com antioxidantes na têmpera de aços, antes e após o envelhecimento acelerado  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2014","Autor\/a:":"\n\n        Éder Cícero Adão Simêncio","Orientador\/a:":"\n\n        Lauralice de Campos Franceschini Canale","Banca:":"\n\n        Eder Tadeu Gomes Cavalheiro, \n\n        Alessandro Fraga Farah, \n\n        Cíntia Alessandra Matiucci Pereira, \n\n        Rosamel Melita Muñoz Riofano","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiência e Engenharia de Materiais\n\n","Assuntos em Português:":["Antioxidantes","Curvas de resfriamento","Envelhecimento acelerado","Óleos vegetais","Têmpera"],"Assuntos em Inglês:":["Accelerated anging","Antioxidants","Cooling curves","Quenching steel","Vegetable oils"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18158\/tde-05112014-111035\/","Resumo Português:":"O avanço no desenvolvimento de produtos de fontes renováveis na última década é uma consequência da crescente preocupação com o uso de produtos à base de petróleo, o que inclui o esgotamento progressivo das reservas mundiais e, sobretudo, o impacto ambiental. Óleos vegetais são potenciais candidatos à substituição de óleo mineral na formulação de fluidos industriais, uma vez que são de fontes renováveis, biodegradáveis e não tóxicos. No entanto, a baixa estabilidade termo-oxidativa e hidrolítica restringe uma maior utilização pela indústria. Assim, a adição dos antioxidantes fenólicos Irganox® L109 e Galato de Propila podem promover a melhora da estabilidade oxidativa destes óleos. Neste trabalho estudou -se a composição graxa de diferentes amostras de óleos vegetais por Ressonância Magnética Nuclear de Hidrogênio (1H NMR) e avaliou-se a estabilidade termo-oxidativa das bioformulações por Calorimetria Exploratória Diferencial Pressurizada (PDSC). Posteriormente, bioformulações a base dos óleos de palma e soja foram submetidas ao envelhecimento acelerado e então avaliadas como fluidos de têmpera dos aços AISI\/SAE 1045 e AISI\/SAE 4140, nas condições iniciais e após a oxidação induzida comparando-as com fluidos derivados do petróleo. A viscosidade das bioformulações foi estudada em função de diferentes temperaturas por estarem diretamente relacionadas com a capacidade de transferência de calor entre o fluido de resfriamento e o metal temperado. A adição de Irganox® L109 e Galato de Propila foi efetiva na melhora da estabilidade termo-oxidativa dos óleos de palma e soja, possibilitando a utilização destes biofluidos com meios de resfriamento de têmpera. As bioformulações foram eficientes na têmpera dos aços promovendo durezas comparáveis aquelas promovidas pelos fluidos derivados de petróleo.","Resumo inglês:":"Over the last decade the advance on product development from renewable sources is a consequence of concerns about the use of petroleum-based products, which includes the progressive exhaustion of world reserves and especially the environmental impact. Vegetable oils are potential candidates for replacement of mineral oil in the formulation of industrial fluids, since they came from renewable, biodegradable and nontoxic. However, lower thermo-oxidative and hydrolytic stabilities have limited their use in the industry. Phenolic antioxidant (Irganox® L109 and Propyl gallate additions may promote improvement in oxidative stability of these oils. Fatty acids composition of different samples of vegetable oils was studied by Nuclear Magnetic Resonance (1H NMR). Palma oil, soybeam oil and their formulations were evaluated in terms of thermo-oxidative stability by Pressurized Differential Scanning Calorimetry (PDSC). These fluids were also subjected to accelerated aging test and then evaluated as quenchant for AISI\/SAE 1045 and AISI\/SAE 1045 steel hardening. These results were compared with data obtained from the petroleum oil quenchants. Bioformulation\\'s viscosity was studied in different temperatures once they are directly related to the heat transfer ability between the fluid and quenched steel component. The addition of Irganox® L109 and Propyl gallate was effective in improving the thermo-oxidative stability of palm and soybean oils, suggesting the use of these biofluids as quenchants. Bioformulation were efficient promoting hardeness comparable with those promoted by fluids derived from petroleum.","Classificador":0.0258030221,"Co-advisor:":"\n\n        George Edward Totten","PDF_ID":"USP_tde-05112014-111035"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/21\/21133\/tde-04082011-153759\/":{"Title":"A dinâmica sedimentar e a caracterização de Zonas de Erosão Acentuada (ZEA) ao longo do arco praial de Massaguaçu, SP  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2010","Autor\/a:":"\n\n        Carlos Eduardo Rogacheski","Orientador\/a:":"\n\n        Moyses Gonsalez Tessler","Banca:":"\n\n        Antonio Henrique da Fontoura Klein, \n\n        Eduardo Siegle","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nOceanografia (Oceanografia Química e Geológica)\n\n","Assuntos em Português:":["Praia de enseada","SMC.","SWAN","transporte sedimentar"],"Assuntos em Inglês:":["Embayment beach","sediment transport","SMC","SWAN"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/21\/21133\/tde-04082011-153759\/","Resumo Português:":"Nas últimas décadas, a praia de Massaguaçu vem sofrendo processos erosivos intensos, cujos segmentos possuem taxas de recuo acentuadas, denominadas Zonas de Erosão Acentuada (ZEAs). Partindo deste problema este trabalho se propôs a entender a dinâmica sedimentar do arco praial de Massaguaçu e das possíveis causas de formação e manutenção das ZEAs. A coleta de dados se baseou no levantamento batimétrico e do clima de ondas, bem como no levantamento sonográfico de varredura lateral e na coleta de amostras de sedimento de superfície da antepraia de Massaguaçu. Para processar os dados se optou pela aplicação da modelagem numérica utilizando o modelo SWAN (propagação de ondas em águas profundas) e o modelo SMC (módulos OLUCA, COPLA e EROS, que trabalham, respectivamente, com propagação de ondas em águas rasas, simulação de correntes e simulação de transporte sedimentar). Para a formulação da discussão foram selecionados os 6 (seis) casos que apresentaram as condições de ondas mais representativas. Tais casos mostraram que a dinâmica sedimentar e os processos costeiros responsáveis pela formação e manutenção das ZEAs são controlados por dois padrões distintos de ondas incidentes. O primeiro padrão está relacionado às ondas vindas de NE - E, que geram correntes longitudinais para o sul. Suas correntes longitudinais e transversais à costa são de baixa intensidade resultando em um transporte sedimentar e em variações da morfologia praial menos intensos, além de formar células de circulação em vórtices. O segundo padrão, por sua vez, está relacionado às ondas oriundas SSE - SE - ESSE, cujas correntes litorâneas longitudinais rumam ao norte. Tais correntes longitudinais e transversais à costa, apresentam uma intensidade maior, portanto o transporte sedimentar e as variações da morfologia ao longo do arco praial são maiores bem como as células de circulação em vórtices. Partindo desses resultados, percebeu-se que as ZEAs em Massaguaçu estão ligadas a um possível aumento na frequência e na intensidade das tempestades ao longo das últimas décadas e até o presente momento, não há mecanismos naturais que revertam esta retração da linha de costa.","Resumo inglês:":"Over the past decades in Massaguaçu beach has happening a strong erosion process with segments that have higher retreat rates, commonly termed as Erosional Hot Spots (EHSs). This research aims the understanding of the sedimentary dynamics along the Massaguaçu embayment and also the possible causes of the formation and maintenance of the EHSs. The methodology was separately on two steps. At first we collected bathymetry, wave and side-scan sonar data, and samples of the surface sediments from the shoreface of Massaguaçu beach. Later, to analyze majority data, we chose to use numerical modeling based on the SWAN model (propagation of waves in deep water) and SMC model (modules OLUCA, COPLA and EROS, that work respectively with the propagation of waves in shallow water, the simulation of currents and finally the simulation of sediment transport). After modeling, we were able to select the 6 (six) most representative wave conditions cases. Those results show that the control of the sediment dynamics and the coastal processes responsible for the formation and the maintenance of ZEA are based on the characteristics of the incident waves. On trying to explain that process, it was possible to recognize two distinct patterns. The first pattern observed is associated with the NE - E waves, generating longshore currents to the south. In this case, both the longshore and the crosshore currents are less intense, forming cells circulation in vortex, resulting in minor variations in sediment transport and beach morphology. The second pattern is related with the SSE - SE - ESE waves, generating longshore currents to the north. In this case both the longshore and the crosshore currents are more intense, although still with occurrence of forming cells circulation in vortex, resulting in a larger sediment transport and morphological changes along the beach. Finally, what we have seem was that the ZEAs in Massaguaçu are possibly linked to a potential increment on storms frequency and intensity over the past decades and unfortunately, at present, there is still no mechanism to recover this natural retreat of the coastline.","Classificador":0.185709849,"Co-advisor:":null,"PDF_ID":"USP_tde-04082011-153759"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3133\/tde-04092006-165035\/":{"Title":"Estudo da redução de pelotas auto-redutoras de cromita.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2006","Autor\/a:":"\n\n        Adolfo Pillihuaman Zambrano","Orientador\/a:":"\n\n        Cyro Takano","Banca:":"\n\n        Flavio Beneduce Neto, \n\n        Marcelo Breda Mourao","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Metalúrgica\n\n","Assuntos em Português:":["auto-redução","carbotermica","cromita","ferrocromo alto carbono","pre-redução","redução"],"Assuntos em Inglês:":["carbothermic","chromite","ferrochromium high carbon","pre-reduction","reduction","self-reducing"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3133\/tde-04092006-165035\/","Resumo Português:":"Neste trabalho estuda-se o comportamento de redução para a obtenção da liga FeCrAC a partir da pelota auto-redutora feita de minério de cromita, coque de petróleo, ferro-silicio, cal hidratada, sílica e cimento portland ARI. As principais variáveis consideradas são: teor de redutor na composição da pelota, quantidade do redutor, temperatura e tempo. Inicialmente os materiais (cromita, ferro-silício, coque de petróleo, cal hidratada, sílica e cimento Portland ARI), foram caracterizados por: análise química e análise granulométrica. Após a caracterização os materiais (cromita, ferro-silício, coque de petróleo e cimento Portland ARI) foram aglomerados na forma de pelotas juntamente com cal hidratada e sílica para ajuste da basicidade quaternária da escória. A redução das pelotas foi feita num forno de indução que pode atingir temperaturas de até 1973K (1700oC). Todos os experimentos de redução foram realizados no aparato experimental utilizando-se cadinhos de grafite nas temperaturas de 1773K (1500oC), 1823K (1550oC) e 1873K (1600oC). Após os ensaios de redução os produtos obtidos (escória e metal) foram analisados por microscopia ótica, por microscopia eletrônica de varredura (MEV) e análise por EDS. O efeito do aumento da temperatura na redução da cromita é significativo. Houve aumento na velocidade de redução de 4 a 6 vezes com o aumento de 1773K (1500oC) para 1873K (1600oC). Os resultados indicam um efeito marcante de pequenas adições de Fe-Si na velocidade de redução da cromita. Na temperatura de 1773K (1500oC) as adições até ~2% de Fe-Si são benéficas e para adições maiores praticamente não há vantagens técnicas e econômicas. Os tempos necessários para atingir a fração unitária de redução foram 12, 7,5 e 5 minutos para adições de Fe-Si de 0, ~1%, e ~2%, respectivamente; a temperatura de 1823K (1550oC). À temperatura de 1873K (1600oC) as adições de Fe-Si na pelota apresentam também efeitos significativos na velocidade de redução, porém adições de ~1%, e ~2% mostraram os mesmos resultados, indicando que o teor ótimo de adição de Fe- Si na pelota deve estar em torno de 1%. Verificou-se que a utilização de pelotas auto-redutoras contendo 26% em excesso, sobre o estequiométrico, de coque de petróleo aumentou o rendimento de recuperação de Cr de 96% para 98%. O rendimento e a eficiência do processo de auto-redução supera aos processos convencionais de produção de FeCrAC, obtendo-se altas recuperações de cromo na faixa de 96% até 98% para Cr.","Resumo inglês:":"The reduction behaviors, at high temperature, of the self-reducing pellets of chromites for production of high carbon ferro-chromium are studied in this work. The influences of the temperature, of the excess of reductant and the small addition of the Fe-Si were analyzed. The materials used (chromites, petroleum coke, Portland cement, hydrated lime and silica) were characterized chemically and by size distribution. The composite pellets (self-reducing) were produced aiming a quaternary basicity of 0.91. The reductant was calculated considering a stoichiometry of reduction and dissolution of 4wt%C in the final metallic phase. The reduction experiments were made in a special system, in argon atmosphere, heated by induction and at temperatures of 1773, 1823 and 1873K. The dried pellets were placed into a pre-heated graphite crucible and left there along up to no gas evolution was observed. The results of the reacted fraction with time were plotted and the obtained product (metallic and slag phases) after experiments were analyzed by optical and by electron micrograph. The chemical estimations were made by micro-analysis (EDS) The effect of increasing the temperature of reduction was sensitive, such that, the reduction rate increased 4 to 6 times with increase of temperature from 1773 to 1873. The small additions, up to 2% of Fe-Si, for substituting the equivalent fixed carbon of the petroleum coke showed to improve substantially the reduction rate, almost doubling it in comparison with pellets without any addition. The use of excess of 26%, over the stoichiometry, of the petroleum coke decreased around 50% of the chromium content in the slag, with relation to pellet without excess. The chromium recovery yield reached 98%. This result coupled with very high reduction rate of self-reducing pellets show the potential for self-reducing processes for ferro-chromium production.","Classificador":0.060385745,"Co-advisor:":null,"PDF_ID":"USP_tde-04092006-165035"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-04052018-141548\/":{"Title":"Inferência bayesiana de ondas do mar a partir de movimentos de uma plataforma FPSO: uma nova metodologia de calibração validada com dados de campo e capaz de reduzir erros de estimação.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Iuri Baldaconi da Silva Bispo","Orientador\/a:":"\n\n        Alexandre Nicolaos Simos","Banca:":"\n\n        Gustavo Roque da Silva Assi, \n\n        Belmiro Mendes de Castro Filho, \n\n        José Jaime da Cruz, \n\n        Sergio Hamilton Sphaier","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Naval e Oceânica\n\n","Assuntos em Português:":["Espectro direcional","Hiperparâmetros","Inferência bayesiana","Ondas"],"Assuntos em Inglês:":["Asphalt materials","Fatigue cracking","Field data evaluation","Laboratory characterization"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-04052018-141548\/","Resumo Português:":"Estudos de condições oceanográficas tornam-se imperativos a cada dia, tanto no fornecimento de dados para fins de pesquisa quanto para aplicações de engenharia. Tais usos variam desde a validação de modelos de previsão de ondas até a determinação de forças em estruturas offshore, bem como em condições de navegabilidade e operações logísticas. O uso dos movimentos do navio para determinar qual condição de mar os induziu, adotando a embarcação como um sensor, em analogia às boias oceanográficas, é uma das tecnologias disponíveis para a medição das condições oceanográficas. Esta destaca-se pela simplicidade na implementação, além de atender às necessidades da indústria petrolífera, uma vez que o interesse é voltado para eventos de ondas extremas, os quais são bem representados pela tecnologia considerada, como verificado nesta tese. A facilidade de obtenção de dados através da tecnologia mencionada, sem a necessidade de equipamentos adicionais { especialmente no caso de plataformas de petróleo devido à disponibilidade de bases inerciais em muitas embarcações deste tipo { foi essencial para garantir ao presente trabalho um conjunto de dados de campo composto por registros ininterruptos dos movimentos de uma plataforma FPSO durante dois anos, através do qual foi possível realizar estimativas das ondas em intervalos de trinta minutos. Esta rica base de dados, inédita na literatura especializada, aliada às estimativas fornecidas simultaneamente por um sistema de radar de ondas, permitiu um estudo detalhado das características e padrões dos espectros direcionais de onda e uma importante validação da aplicação da tecnologia em campo. Face às incertezas inerentes ao processo, no entanto, observa-se que, para um mesmo registro de movimentos, muitas soluções diferentes e quase equiprováveis podem ser obtidas, uma característica que favorece a aplicação de um método de inferência Bayesiana, afim de fornecer alguma informação a priori sobre as variáveis de estimação. Na presente abordagem, esta informação corresponde a uma suposição de suavidade dos espectros direcionais de onda a serem estimados, cujo grau é controlado pelos chamados hiperparâmetros do processo de inferência - parâmetros dentro do método que controlam a influência da informação a priori sobre a solução. Estudos prévios realizados na EPUSP demonstraram que o uso de hiperparâmetros fixos ou pré-calibrados é vantajoso para tornar o método de estimação operacionalmente aplicável, proporcionando um tempo de execução compatível com aplicações em tempo real. Dada a importância do papel desempenhado pela informação a priori na determinação de soluções viáveis no intervalo de incertezas do método, torna-se patente a necessidade de se definir valores apropriados para estes hiperparâmetros. Assim, neste trabalho, é apresentada uma metodologia de calibração para os hiperparâmetros baseada na dependência destes no período médio de onda e no parâmetro espectral de largura de banda. Esta nova abordagem traz dois aspectos inovadores para a pesquisa: O primeiro é o desenvolvimento de um método iterativo e autossuficiente capaz de identificar erros de estimação causados por incertezas no modelo de previsão de movimentos do navio. O segundo ponto é a capacidade do método de mitigar os erros encontrados, forçando a suavidade espectral ao longo do intervalo de frequências de onda.","Resumo inglês:":"Studies of oceanographic conditions become imperative every day, both in the provision of data for research purposes and for engineering applications. Such uses range from the validation of wave prediction models to the determination of forces in offshore structures, as well as navigability and logistical operations. The use of vessel movements to determine which is the condition induced by them, adopting the vessel as a sensor, in analogy to oceanographic buoys, is one of the available technologies for the measurement of oceanographic conditions. It stands out for the simplicity of the implementation, in addition it meets the needs of the oil industry, since the interest is focused on extreme wave events, which are well represented by the technology considered, as verified in this thesis. Ease of data attainment through the mentioned technology, without the need for additional equipment - especially in the case of oil platforms due to the availability of inertial bases in many vessels of this type - was essential to guarantee the present work the data set of field the FPSO platform for two years, through which it was possible to make estimates of the waves in intervals of thirty minutes. This rich database, unprecedented in the specialized literature, together with the estimates provided by a wave radar system, allowed a detailed study of the characteristics and patterns of the directional wave spectra and an important validation of the application of the technology in the field. Given the uncertainties inherent in the process, however, it can be observed that, for the same record of movements, many different and almost equiprobable solutions can be obtained, a feature that favors the application of a Bayesian inference method, in order to provide some information on the variables of estimation. In the present approach, this information corresponds to an assumption of smoothness of the directional wave spectra to be estimated, the degree of which is controlled by so-called hyperparameters of the inference process - parameters within the method that control the influence of a priori information on the solution. Previous studies conducted at EPUSP have demonstrated that the use of fixed or precalibrated hyperparameters is advantageous to make the estimation method operationally applicable, providing a runtime compatible with real-time applications. Given the importance of the role played by a priori information in determining viable solutions in the uncertainty range of the method, it becomes clear that it is necessary to define appropriate values for these hyperparameters. Thus, in this work, the calibration methodology for the hyperparameters is presented, based on the dependency of these on wave mean period and on bandwidth spectral parameter. The _rst is the development of an iterative, self-sufficient method, capable of identifying estimations errors caused by uncertainties on the ship\\'s motions prediction model. The second is the ability of the method to mitigate the errors found, forcing spectral smoothness throughout the range of wave frequencies.","Classificador":0.0353954956,"Co-advisor:":null,"PDF_ID":"USP_tde-04052018-141548"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-05122005-220629\/":{"Title":"Gerenciamento de projetos e a aplicação da análise de valor agregado em grandes projetos.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2003","Autor\/a:":"\n\n        Rodrigo César Franceschini de Oliveira","Orientador\/a:":"\n\n        Oscar Brito Augusto","Banca:":"\n\n        Bernardo Luis Rodrigues de Andrade, \n\n        Leonel Cezar Rodrigues","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Naval e Oceânica\n\n","Assuntos em Português:":["administração de projetos","engenharia e análise do valor","gerenciamento de projetos","valor agregado"],"Assuntos em Inglês:":["earned value analysis","project management"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-05122005-220629\/","Resumo Português:":"A crescente complexidade dos projetos modernos, a procura das empresas por um espaço no mercado, a busca pela satisfação dos clientes e a necessidade de se produzir com maior eficiência demandam um tipo de gerenciamento de negócios bastante específico e voltado para estas realidades. O que vem sendo apontado como o que há de mais completo e moderno para suprir esta demanda é o chamado Gerenciamento de Projetos e o seu conjunto de idéias e ferramentas, dentre as quais se destaca a Análise de Valor Agregado. Embora sejam técnicas e conceitos formalmente reconhecidos e aplicados desde meados do século passado, foi a partir da década de 90 que os mesmos alcançaram suas maiores projeções nas empresas. Entretanto, ainda são uma incógnita para muitas pessoas, e alguns de seus usuários ainda encontram muitas dificuldades em suas aplicações. O objetivo deste trabalho é, através de revisão bibliográfica e de observações sobre a rotina de um Gerente de Projetos, levantar as principais características deste tipo de gerenciamento, no intuito de justificar a sua crescente assimilação, bem como evidenciar a sua função estratégica dentro das empresas. Em complemento, este trabalho apresenta um maior aprofundamento sobre a Análise de Valor Agregado, avaliando os problemas relatados por seus usuários e apresentando medidas para a sua melhor aplicação em projetos de grande porte da indústria. Por último, são apresentados os resultados da aplicação de algumas destas medidas em um caso real da indústria brasileira.","Resumo inglês:":"The growing complexity of the modern projects, the search of companies for a place in the market, the client\u0092s satisfaction and the need for a more efficient production demand a very specific type of business management, oriented to these points. The so-called Project Management \u0096 as well as its concepts and tools, among which we can highlight the Earned Value Analysis - is being pointed as the most modern and complete way of meeting such demands. Although these are formally accepted practices and used since the beginning of last century, they have been adopted by several companies in the last years. These practices, however, are still unclear for many people, and some of the people who adopted them are still facing difficulties in their application. The purpose of this work is to compile the main characteristics and advantages of this type of management, by means of a revision of the literature and day-to-day practical observations of a Project Manager, so as to justify the increasing number of companies adopting these practices and its strategic function inside these companies. In addition to that, this work presents a deeper review on the Earned Value Analysis, evaluating the problems reported by the stakeholders and presenting some measures for its use, aiming at a better project control. To finish, the results of some of these measures applied in a real case in the Brazilian industry are presented.","Classificador":0.197011739,"Co-advisor:":null,"PDF_ID":"USP_tde-05122005-220629"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-07032016-102934\/":{"Title":"Supressão da vibração induzida por vórtices de cilindros com malha permeável.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2015","Autor\/a:":"\n\n        Murilo Marangon Cicolin","Orientador\/a:":"\n\n        Gustavo Roque da Silva Assi","Banca:":"\n\n        Ricardo Franciss, \n\n        André Luís Condino Fujarra","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Naval e Oceânica\n\n","Assuntos em Português:":["Escoamento ao redor de cilindros","Supressores","Vibração induzida por vórtices","Vibrações"],"Assuntos em Inglês:":["Flow around circular cylinders","Suppressors","Ventilated trousers","Vibration","Vortex-induced vibration"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-07032016-102934\/","Resumo Português:":"O fenômeno de vibração induzida por vórtices (VIV) é particularmente danoso para estruturas submarinas como risers de exploração de petróleo. A maneira mais usual de se atenuarem os efeitos de VIV é instalar um supressor, como por exemplo strakes ou fairings. Dentre esses, foi desenvolvido por All Brow Universal Components um supressor chamado Ventilated Trousers (VT), que consiste em uma malha permeável feita de uma rede flexível e dezenas de bobbins. Através de um estudo experimental, procurou-se investigar os mecanismos hidrodinâmicos pelos quais o supressor V T funciona. Foram construídos três modelos diferentes de supressores: um modelo idêntico ao V T e duas malhas dele derivadas, alterando-se a geometria dos bobbins e a distribuição destes ao redor da malha. Foram realizados ensaios com o modelo xo e ensaios de VIV em um grau de liberdade alterando-se o amortecimento estrutural. Foram medidos deslocamento e forças de sustentação e arrasto. Os resultados mostraram que o supressor do tipo V T reduz as amplitudes de vibração, força de sustentação e arrasto quando comparados com um cilindro oscilando. No entanto, aumenta a força de arrasto quando comparado com o cilindro xo. A geometria da malha mostrou-se de grande importância para a supressão de VIV. Modelos que possuem o disco externo no bobbin impedem o surgimento de folga entre o modelo e o cilindro, além de aumentar o amortecimento hidrodinâmico. Três hipóteses foram levantadas para explicar o funcionamento do supressor V T.  A primeira diz que a supressão é provocada pelo aumento do amortecimento hidrodinâmico. Os ensaios mostraram que, de fato, o supressor V T aumenta o amortecimento e, consequentemente, diminui as VIV. No entanto, somente esse efeito não explica toda a supressão obtida. As outras hipóteses, relacionadas à alterações bi e tridimensionais da esteira, foram avaliadas, porém não se pode afirmar que alguma delas seja isoladamente responsável por produzir o mecanismo hidrodinâmico de supressão.","Resumo inglês:":"The phenomenon of vortex-induced vibration (VIV) is particularly harmful to submarine structures such as risers used for oil extraction. The most usual way to attenuate the effects of VIV is the installation of suppressors, like strakes or fairings. Among them, All Brow Universal Components developed a VIV suppressor called Ventilated Trousers (VT), which consist of a permeable mesh made of a flexible net and tens of bobbins. Three different models of suppressors based on permeable meshes have been assembled with the objective to understand the hydrodynamic mechanism behind the suppression: one model identical to the VT and two meshes with different bobbin geometries and distribution. Tests were carried out with xed models and models free to oscillate in one degree of freedom varying the structural damping. Displacements, drag and lift forces were measured. Results showed that the VT suppressor reduced vibration amplitudes, lift and drag forces when compared to an oscillating circular cylinder. However, it increased drag force when compared to a fixed circular cylinder. The mesh geometry proved to be important to VIV suppression. Models that had an external disc on the bobbins avoided the appearance of a gap between the model and the cylinder. Three hypotheses were formulated to explain how the VT suppressor works. The first one says that the increase on hydrodynamic damping is responsible for suppression. In fact, tests showed that the VT increased hydrodynamic damping and, consequently, reduced the VIV response. However, this effect alone does not explain the suppression as a whole. The other two hypotheses related to two-dimensional and three-dimensional wake changes were evaluated, but it cannot be stated that any of them, on its own, is responsible for the whole of the suppression mechanism.","Classificador":0.060641259,"Co-advisor:":null,"PDF_ID":"USP_tde-07032016-102934"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3139\/tde-02062008-171921\/":{"Title":"Identificação de parâmetros de motor de indução linear tubular para extração de petróleo.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2008","Autor\/a:":"\n\n        Wagner Marques Rossini","Orientador\/a:":"\n\n        José Jaime da Cruz","Banca:":"\n\n        Bernardo Pinheiro de Alvarenga, \n\n        Paulo Álvaro Maya","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Elétrica\n\n","Assuntos em Português:":["Automação e controle de máquinas lineares","Identificação de parâmetros de motores","Método da busca exaustiva","Motores de indução","Petróleo (extração)","Sistema de controle e supervisório de motor linear tubular"],"Assuntos em Inglês:":["Automation and control of the linear machines","Control system and supervisory of the tubular linear motor","Exhaustive search method","Identification of parameters of motors","Induction motors","Oil (extraction)"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3139\/tde-02062008-171921\/","Resumo Português:":"O presente trabalho apresenta a identificação de parâmetros de motor de indução linear tubular para a extração de petróleo, denominado de MATÆOS -- Motor Assíncrono Tubular para Aplicação na Extração de Óleo Subterrâneo. O primeiro passo para a identificação de parâmetros do motor foi a implementação da bancada de testes com o seu sistema de controle e supervisório. O modelo adotado corresponde à situação de operação em regime estacionário e consiste no circuito contendo resistores e indutores tradicionalmente utilizado para representar motores de indução. A identificação dos parâmetros foi realizada por meio de um procedimento de otimização tomando por base o balanço de potência do motor. Para isso, em função dos parâmetros do modelo, definiu-se e minimizou-se uma medida de erro entre as potências medidas e as calculadas pelo modelo para um conjunto pré-fixado de escorregamentos. A solução desse problema de otimização foi obtida por meio de uma busca exaustiva, uma vez que o número de variáveis independentes do problema é pequeno e uma região contendo o ponto de mínimo é conhecida com razoável confiança. Os resultados obtidos indicam que os valores dos parâmetros nominais a quente apresentam algumas diferenças em relação àqueles produzidos pelo método de identificação. Essas diferenças se devem possivelmente a variações nas características térmicas do motor e a erros introduzidos pelos instrumentos de medida. O modelo identificado apresentou uma menor disponibilidade de força e um pior rendimento quando comparado com os valores de projeto do modelo nominal a quente. Apesar disto, verificou-se uma boa proximidade entre a curva característica do modelo e as obtidas experimentalmente.","Resumo inglês:":"This work presents the identification of parameters of the tubular linear induction motor for the extraction of oil, called MATÆOS - which is the Portuguese acronym for Asynchronous Tubular Motor for Application to Subterranean Oil Extraction. The first step to the identification of the motor parameters was the implementation of the supervisory and control system for the test bench. The model, which is the usual one containing resistors and inductors, represents the motor operating in steady-state. The parameter identification problem was written as an optimization problem based on the motor power balance. An error between the measured power and the one given by the model was defined and minimized with respect to the model parameters in correspondence to a given set of slipping frequencies. The numerical solution to this problem was obtained by an exhaustive search algorithm. This choice was made because the number of independent variables is small and a region containing the solution is known with a significant degree of confidence. The results obtained show that the nominal values of the model parameters differ slightly from those produced by the identification method. Possibly, such differences are due to the variations in the model caused by temperature changes and to the measurement errors. The identified model presented both a lower available force and a worst efficiency when compared to the nominal design values for the warm motor. Despite this the characteristic curve of the model was quite close to the nominal design one.","Classificador":0.1264684945,"Co-advisor:":null,"PDF_ID":"USP_tde-02062008-171921"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3147\/tde-03052018-091135\/":{"Title":"Modelo unidimensional preliminar de transporte de sedimentos para o reservatório Taiaçupeba.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Samuel Barsanelli Costa","Orientador\/a:":"\n\n        Paolo Alfredini","Banca:":"\n\n        José Carlos de Melo Bernardino, \n\n        Eduardo Siegle","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Civil\n\n","Assuntos em Português:":["Hidráulica fluvial","Modelos matemáticos","Reservatórios","Sedimentologia fluvial","Transporte de sedimentos"],"Assuntos em Inglês:":["Fluvial hydraulics","Fluvial sedimentology","Mathematical models","Reservoirs","Sediment transport"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3147\/tde-03052018-091135\/","Resumo Português:":"A modelagem unidimensional tem sido adotada desde os anos 1980, com sucesso nas práticas de engenharia, para a caracterização do regime de transporte de sedimentos de longo termo. É também uma importante ferramenta para o entendimento da dinâmica sedimentar de bacias e gestão de sedimentos em reservatórios. Esta pesquisa teve como objetivo aplicar a modelagem unidimensional de transporte de sedimentos na bacia do reservatório Taiaçupeba, São Paulo, Brasil, a partir do sistema computacional HEC-RAS, orientada à estimativa das descargas sólidas afluentes ao reservatório. O período de coleta de dados coincidiu com a estiagem de 2013-2015 na Região Sudeste, o que contribuiu com a análise crítica do método e dos resultados, cuja discussão ressalta o uso da modelagem unidimensional como instrumento eficaz de validação das curvas de sedimento para caracterização do regime de transporte. As funções de capacidade de transporte de Laursen-Copeland e Toffaleti mostraram-se aplicáveis a esse sistema fluvial, bem como os métodos de encouraçamento de fundo de Hirano e Thomas-Copeland. Os coeficientes de Manning ajustados foram considerados preliminares e dados de campo adicionais são encorajados para refinar seu ajuste e incorporar maior acurácia na estimativa do perfil da linha d\\'água em trabalhos futuros. Além disso, são apresentadas recomendações metodológicas ao monitoramento fluvissedimentométrico que contribuem com a sistematização das técnicas e tecnologias disponíveis à pesquisa hidrossedimentológica.","Resumo inglês:":"One-dimensional modeling has been successfully adopted since the 1980s in engineering practices to assess long-term sediment transport regimes. It is also an important tool for the understanding of sediment dynamics in watersheds and sediment management in reservoirs. The objective of this research was to apply the one-dimensional sediment transport modeling in the Taiacupeba reservoir basin, located in Sao Paulo, Brazil, implemented on HEC-RAS, aiming to estimate longterm loads into the reservoir. The data collection period coincided with the drought of 2013-2015 in Southeastern Brazil, which contributed to the critical analysis of the method and results, whose discussion highlights the use of one-dimensional modeling as an effective instrument for validating sediment curves. The transport capacity functions of Laursen-Copeland and Toffaleti have been shown to be applicable to this river system, as well as the bed sorting and armoring methods of Hirano and Thomas-Copeland. The Manning coefficients were considered preliminary and additional field data are encouraged to enhance its adjustment and incorporate greater accuracy in estimating the water surface profile in future work. Besides, methodological recommendations for sediment monitoring are presented, contributing to the systematization of available techniques and technologies applied to sediment research.","Classificador":0.1449148655,"Co-advisor:":null,"PDF_ID":"USP_tde-03052018-091135"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3147\/tde-05052017-083302\/":{"Title":"Tratabilidade de águas residuárias contendo poluentes perigosos: estudo de caso.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"1993","Autor\/a:":"\n\n        Dione Mari Morita","Orientador\/a:":"\n\n        Pedro Alem Sobrinho","Banca:":"\n\n        Jose Roberto Campos, \n\n        Jurandyr Povinelli, \n\n        Bernardo Arantes do Nascimento Teixeira, \n\n        Benoit Almeida Victoretti","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Civil\n\n","Assuntos em Português:":["Águas residuárias","Arraste com ar","Indústria de recuperação de solventes","Indústria de refino de óleo lubrificante","Poluentes prioritários","Tratamento biológico"],"Assuntos em Inglês:":["Air stripping","Biological treatament","Industrial wastewater","Oil refining industry","Priority pollutants","Solvents recovery industry"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3147\/tde-05052017-083302\/","Resumo Português:":"O trabalho foi desenvolvido com o objetivo de caracterizar e estudar formas de tratamento de águas residuárias de indústrias de refino de óleo lubrificante e de recuperação de solventes. A fase preliminar teve por objetivo avaliar a biodegradabilidade do despejo combinado dessas duas indústrias. A segunda foi realizada em instalação piloto composta, basicamente, de uma unidade de arraste com ar\/tanque de equalização, tanques de correção de pH e de aeração com tempos de detenção distintos, seguidos de tanques de sedimentação. Foram executados testes para avaliar a remoção de material solúvel em n-hexano do despejo da indústria de refino de óleo lubrificante e do efluente final. A unidade de arraste com ar difuso operando com subpressão de 15 mmhg a saída dos gases, vazão específica de ar de 20 ml\/l min. E tempo de detenção de 5 dias foi eficiente na remoção de acetona, piridina, benzeno, tolueno, hexano, metil etil cetona e provavelmente solventes clorados. Não apresentou remoção significativa de álcoois, que foram eficientemente degradados no sistema biológico subsequente. Obteve-se remoções superiores a 90%, em termos de dbo e dqo, no processo biológico com tempos de detenção de 20 e 30 dias, e em torno de 80% para os demais. Os sistemas biológicos responderam bem as cargas transientes de solventes, exceto para o tolueno e o álcool isopropílico.","Resumo inglês:":"Traditionally, raw materials from solvent recovery and from reclaimed lubricating oil industries are considered hazardous solid waste. Consequently, the best control technology is incineration. This work was developed in order to characterize and to study ways of treating wastewaters from lubricating oil refinery and solvent recovery industries. The experimental part was divided in two phases. The preliminar step aimed to evaluate the biodegradability of combined wastewater from both industries. The second phase was basically carried out in a pilot plant composed by an air stripping unit\/equalization tank, pH correction tanks and bioreactors with different retention times, followed by sedimentation tanks. Other than these assays, tests were performed to evaluate the removal of soluble material in n-hexane of the wastewater of the lubricating oil refinery industry and of the supernatant of the sedimentation tank after the bioreactor of 20 days retention.The buble aeration unit operating with a 15 mmHg suppresion to the gas exit, with a specific air flow of 20 mL\/L.min. and with a retention time of 5 days was efficient to remove acetone, pyridine, benzene, toluene, hexane, methyl ethyl ketone and probably chlorinated solvents. There was no significative removal of alcohols, that were efficiently degraded in the subsequent biological system. BOD and COD removal efficiencies were better than 90% in the biological process with retention times of 20 and 30 days, and about 80% for the rest. The responses of biological systems to the transient inputs of solvents were well, except for toluene and isopropilic alcohol. Several physico-chemical processes for soluble material in n-hexane removal were studied. The only one to present effluent concentration under the legal limit was the addition of the sodium xylene-sulphonate base demulsifier to the supernatant of the sedimentation tank the bioreactor of 20 days retention.","Classificador":0.0927922726,"Co-advisor:":null,"PDF_ID":"USP_tde-05052017-083302"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3152\/tde-02062009-170131\/":{"Title":"Otimização da configuração de risers rígidos.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2009","Autor\/a:":"\n\n        Rafael Loureiro Tanaka","Orientador\/a:":"\n\n        Clóvis de Arruda Martins","Banca:":"\n\n        Enrique Casaprima Gonzalez, \n\n        Decio Crisol Donha, \n\n        Breno Pinheiro Jacob, \n\n        Celso Pupo Pesce","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Mecânica\n\n","Assuntos em Português:":["Estruturas (otimização)","Estruturas offshore","Ondas (oceanografia)","Tubos flexíveis (otimização)"],"Assuntos em Inglês:":["Lazy-wave","Offshore engineering","Rigid risers","Structural optimization"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3152\/tde-02062009-170131\/","Resumo Português:":"Risers são elementos que fazem a conexão física entre a plataforma e o poço. Eles são fundamentais na explotação de petróleo no mar. O projeto destes elementos é, cada vez mais, uma tarefa desafiadora, devido ao aumento da profundidade de explotação, que pode tornar inviável a utilização de uma configuração mais tradicional, como a catenária. Para viabilizar a explotação através de risers, surgem outras configurações, entre elas a lazy-wave, que foi estudada neste texto. Um riser deve atender a critérios de engenharia quando submetido a diversas condições ambientais. Cada uma destas condições é simulada numericamente o que, devido à complexidade do problema, demanda um grande tempo computacional. Considerando-se que, dado um campo, existe um grande número de possibilidades de configurações de risers, o tempo necessário para uma busca exaustiva pela melhor configuração é grande demais, tornando o resultado do projeto altamente dependente da experiência do projetista. Neste trabalho foi proposta uma abordagem diferente, atacando o problema por três frentes: o uso de técnicas de otimização para tomada de decisão sobre as configurações a serem simuladas, com o objetivo de diminuir o número de simulações necessárias, a realização das simulações através de modelos capazes de diminuir o tempo de simulação de cada condição ambiental, e o uso de computação paralela, por meio da qual o trabalho computacional é dividido entre vários núcleos, permitindo maior rapidez na obtenção dos resultados. Para aplicar as técnicas de otimização, foi necessário transformar o projeto de um riser em um problema de otimização, definindo variáveis de projeto, restrições e função objetivo. Em seguida estudaram-se os métodos de otimização aplicáveis ao problema e estes foram implementados em uma ferramenta computacional. Os modelos utilizados para realização das análises dinâmica e estática foram trabalhados tanto para generalização quanto para aumento de robustez e de confiabilidade. A ferramenta desenvolvida foi aplicada a um caso real e os resultados apresentados, através dos quais foi estudada a influência das condições ambientais (movimentos do topo, correntezas e offsets) utilizadas. Dois algoritmos heurísticos e quatro de programação matemática foram também comparados, os primeiros tanto em sua versão serial quanto na paralela. Comparações entre diferentes funções objetivo foram feitas, tendo o melhor resultado sido obtido minimizando a máxima amplitude de tensão dinâmica. Através da minimização desta função, a resposta dinâmica do riser é aprimorada, tendo sido obtidos resultados que mostram que é possível conseguir em pouco tempo e de maneira automática uma configuração que satisfaz os critérios de engenharia aplicáveis a este tipo de projeto e que é a melhor de acordo com uma medida objetiva de eficiência.","Resumo inglês:":"Risers are elements that physically connect the platform to the well. They are fundamental elements in sea oil exploitation. Their project is a challenging task, due to the continuous increase in exploitation depth, which can turn infeasible the use of more traditional configurations, such as the free-hanging. To make the exploitation feasible, other configurations are possible, among them the lazy-wave, which was studied in this text. A riser must fulfill engineering criteria under several environmental conditions. Each of these environmental conditions is numerically simulated and, due to the complexity of the problem, the required computational time is high. If one considers that, in a given field, a great number of riser possibilities exists, the time required for a comprehensive search for the best configuration is too large, making the project outcome highly dependent on the designers experience. In this work a different approach was proposed, in three fronts: the use of an optimization technique to decide which configurations will be simulated; in order to reduce the number of necessary simulations, the execution of the simulations using models which are capable of reducing simulation time for each environmental condition; and the use of parallel computing, through which the computational burden is divided among several cores, leading to a faster solution. In order to apply an optimization technique, it was necessary to transform a riser design into an optimization problem, defining design variables, restrictions and objective function. Then, applicable optimization methods were studied and implemented in a computational tool. The models used for the execution of the dynamic and static analyses were generalized and tweaked, so that a better reliability and robustness could be achieved. The developed tool was applied to a real case and the results presented, through which were studied the influence of environmental conditions (top movements, currents and offsets). Two heuristic and four mathematical programming optimization algorithms were also compared, the first both in serial and parallel versions. Comparisons among different objective functions were made, with the best result being obtained by minimizing the maximum dynamic stress amplitude. Through the minimization of this function, the dynamic response of the riser is improved, with results which show that it is possible to obtain in a short time and in an automated way a configuration that fulfills the applicable engineering criteria and that is the best, according to an objective performance measure.","Classificador":0.0435741805,"Co-advisor:":null,"PDF_ID":"USP_tde-02062009-170131"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/42\/42134\/tde-17092015-132848\/":{"Title":"Avaliação dos parâmetros funcionais e histológicos associados à exposição do peixe beijupirá Rachycentron canadum (Linnaeus, 1766) a concentrações subletais de hidrocarbonetos policíclicos aromáticos (HPAs).  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2015","Autor\/a:":"\n\n        Gabriel Marcelino da Silva Neto","Orientador\/a:":"\n\n        Maria Ines Borella","Banca:":"\n\n        Vicente Gomes, \n\n        Fábio Siviero","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiências (Biologia Celular e Tecidual)\n\n","Assuntos em Português:":["Rachycenton canadum","Alterações histológicas","Estresse","HPAs"],"Assuntos em Inglês:":["Rachycentron canadum","Histological changes","PAHs","Stress"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/42\/42134\/tde-17092015-132848\/","Resumo Português:":"O petróleo é um dos xenobióticos mais utilizados pela humanidade e também um dos mais prejudiciais aos seres vivos. A formação do petróleo é composta em 97% por hidrocarbonetos, que são os maiores poluentes em potencial. Os hidrocarbonetos policíclicos aromáticos (HPAs), os maiores constituintes do petróleo, são poluentes orgânicos de grande persistência ambiental, e seus compostos derivados são potenciais carcinogênicos que podem afetar toda biota em que estejam envolvidos. O presente estudo teve como objetivo avaliar os efeitos da exposição subletal aos HPAs na concentração de 0,4 ppm em peixes marinhos da espécie Rachycentron canadum por meio de parâmetros morfométricos, metabólicos e histológicos. Os HPAs foram obtidos através da extração da fração solúvel de petróleo em água (FSA) e avaliados qualitativamente por meio de espectrometria de fluorescência. Foram avaliados os índices hepato-somáticos (IHS), assim como as possíveis alterações histológicas do tecido hepático dos peixes, supostamente decorrentes da exposição ao xenobiótico. Os parâmetros metabólicos através de biomarcadores de estresse como o cortisol, a glicose e o lactato plasmáticos, assim como a análise complementar por meio das proteínas totais foram determinados. Os resultados obtidos neste trabalho demonstram que os espécimes de Rachycentron canadum não sofreram alterações nos parâmetros estressores quando submetidos à exposição aos HPAs. Quanto à análise histológica, os animais experimentais apresentaram alterações moderadas a graves no fígado decorrente da exposição aos HPAs. Os beijupirás demonstraram ser bons bioindicadores, por suas características comportamentais e respostas aos parâmetros analisados, o que pode viabilizá-lo como objeto de pesquisa. Cada vez mais, estudos que avaliam o impacto de xenobióticos como os HPAs, os quais em concentrações mínimas em organismos aquáticos podem afetar todo o equilíbrio da biota, evidenciam a importância do monitoramento ambiental, uma vez que a dispersão dos xenobióticos no ambiente pode resultar em mudanças em longo prazo.","Resumo inglês:":"Oil is one of the humanity most used xenobiotics, and also one of the more dangerous to animals. Oil has about 97% of hydrocarbons in its constitution, which have the major pollutant potential. Polycyclic Aromatic Hidrocarbons (PAHs) are organic pollutants of high environmental persistence level, and its derivatives have carcinogenic potential and can affect all involved biota. The present study aimed to evaluate the sub lethal exposure effects do PAH in the marine fish Rachycentron canadum by morphometric, metabolic and histological parameters. PAHs were obtained by extraction of oil soluble fraction in water (WSA) and were quantitatively evaluated by fluorescence spectrometry. Bioassays were performed using the concentration of 0.4 ppm previously determined. We evaluated the hepatosomatic index (HSI) and the possible histological changes in the liver of the fish, supposedly obtained in consequence of the exposure to the xenobiotic. Metabolic parameters using biomarkers of stress such as cortisol, plasma glucose and lactate, as well as additional analysis by total protein, were determined. Our results showed that Rachycentron canadum did not show alterations on the parameters of stress. Regarding to the histological analysis, animals presented mild to severe changes in the liver, possibly as result of PAHs exposure. Rachycentron canadum resulted to be a good bioindicator, because of its behavioral characteristics and responses to analyzed parameters, which can make it viable as subject for researches. Studies that evaluate xenobiotic impacts like PAHs, in which minimal concentrations can affect the equilibrium of all biota, show the importance of environmental monitoring, once environmental xenobiotics dispersion can produce long term changes.","Classificador":0.0661083981,"Co-advisor:":null,"PDF_ID":"USP_tde-17092015-132848"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/43\/43134\/tde-24022014-144735\/":{"Title":"Estudo experimental dos regimes de operação da densidade do plasma no tokamak start e sistemas de diagnósticos  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2003","Autor\/a:":"\n\n        Celso Ribeiro","Orientador\/a:":"\n\n        Ricardo Magnus Osorio Galvao","Banca:":"\n\n        Edson Del Bosco, \n\n        Roberto Antonio Clemente, \n\n        Gerson Otto Ludwig, \n\n        Ruy Pepe da Silva","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nFísica\n\n","Assuntos em Português:":["Física de plasmas","Fusão nuclear","Tokamaks"],"Assuntos em Inglês:":["Nuclear fusion","Physics of plasmas","Tokamaks"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/43\/43134\/tde-24022014-144735\/","Resumo Português:":"Tokamaks de baixa razão de aspecto (LART), também chamados tokamaks esféricos (ST), são dispositivos concebidos teoricamente para ter um alto fator beta IND. T, típico de um disposito de efeito estrição de campo reverso (RFP) ou Spheromak (beta IND. T SETA INFINITO, mas com geometria similar a um ultra-LART), porém mantendo o confinamento de um tokamak convencional, adicionado às melhores propriedades de estabilidade. 0) e p é a pressão do plasma. START foi o primeiro LART a demonstrar essas caracterísiticas em temperaturas de T IND. e 10 POT. O trabalho descrito nesta tese teve como objetivo o desenvolvimento e a utilização de sistemas de diagnóstivos para o estudo dos regimes de operação da densidade do plasma no START. Desenvolveu-se um interferômetro de dupla-passagem de feixe ao longo do plano médio horizontal do vaso, com a finalidade de medir a densidade média de linha do plasma. Esse interferômetro era composto de um laser HCN (337müm), uma mesa óptica e detectores (díodos Schottky). e < 10 POT. Desenvolveu-se um sistema de pré-ionização por ondas ressonantes elétron-ciclotrônicas, baseado num gerador klystron de 6GHz e P IND. ECR-P < ou =3kW, para o auxílio na ruptura elétrica do gás no regime Tokamak, reduzindo o valor de fluxo magnético necessário para romper e manter a descarga e aumentar sua reprodutibilidade. Observou-se, a pressões de preenchimento 1,1-1,5X10 POT. -5 mbar, uma maior reprodutibilidade da descarga e redução do tempo de ruptura do gás com o aumento de P IND.  Colocou-se também em operação um injetor de pastilhas criogênicas (8-9K) de deutério, D IND.2, com o objetivo de aumentar a densidade ) do plasma. Esse era do tipo canhão de gás, de uma única pastilha com valores de massa 3 x 10 IND. 19 átomos e velocidadee de 50-400m\/s, propulsiopnadas por gás H IND. Pastilhas forma injetadas da parte superior do START, quase verticalmente, na região de alto campo magnético do vaso, em regimes ôhmico e aquecido por feixes de partículas neutras (NBI), de alto e baixo beta IND. T, aumentando substancialmente a densidade. Com o uso desses diagnósticos, estudaram-se os regimes de alta e baixa densidade, Com injeção de gás, obteve-se n BARRA IND. e POT. max APROXIMADAMENTE IGUAL À 0,9) e observou-se a contração da coluna do plasma e o colapso das descargas em duas fases, semelhante ao que ocorre nos Tokamaks convencionais. Observou-se um aumento da densidade com o uso de NBI, mas não da densidade de Greenwald. Obteve-se, também, via injeção de pastilha, simultaneamente, altas densidades (N IND. G 1,0-1,1), grande eficiência de reposição de partículas ( 100%) e melhoria no confinamento em descargas de altos valores de beta IND. É provável que o limite de pressão tenha sido atingido.","Resumo inglês:":"Low Aspect Ratio Tokamaks (LARTs) or Spherical Tokamaks (STs) are devices theoretically conceived to have the high toroidal T of the Reversed- Field Pinch and Spheromak (T but similar geometry to an ultra-LART) whilst retaining the confinement of the conventional Tokamak together with improved stability. Here T = (1\/Vp) f pdV\/ (B2TO\/2o) BT= BT (Ro), and p is the plasma pressure. START was the first LART to demonstrate these features at temperatures of Tt ~Te ~102eV. The work described in this thesis has aimed to develop and use diagnostics and their use for studying the density operating regimes on START. A double-pass mid plane interferometer was commissioned for measuring the plasma density. This system was composed by an existing HCN laser (337 ), an optical table, and detectors (Schottky diodes).","Classificador":0.1822687536,"Co-advisor:":null,"PDF_ID":"USP_tde-24022014-144735"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44141\/tde-07032013-141844\/":{"Title":"Paleotemperaturas e paleofluidos da Formação Irati na borda leste da Bacia do Paraná: implicações para a geração e migração de hidrocarbonetos  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2012","Autor\/a:":"\n\n        Alexandra Fernandes Oliveira","Orientador\/a:":"\n\n        Andre Oliveira Sawakuchi","Banca:":"\n\n        Kazuo Fuzikawa, \n\n        Lucy Gomes Sant Anna","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nGeoquímica e Geotectônica\n\n","Assuntos em Português:":["Bacia do Paraná","Formação Irati","Inclusões fluidas","Sistema petrolífero"],"Assuntos em Inglês:":["Fluid inclusions","Irati Formation","Paraná Basin","Petroleum system"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44141\/tde-07032013-141844\/","Resumo Português:":"O sistema petrolífero Irati-Pirambóia tem como rocha geradora os folhelhos permianos da Formação Irati e como reservatórios principais os arenitos fluvio-eólicos permo-triássicos da Formação Pirambóia. Diversos autores associam a geração de hidrocarbonetos a partir dos folhelhos da Formação Irati ao magmatismo Serra Geral (Eocretáceo). A análise de inclusões fluidas em minerais autigênicos tem fornecido informações valiosas para o entendimento da dinâmica e evolução de processos pós-deposicionais dentre os quais se incluem os processos de geração e migração de hidrocarbonetos. Os estudos petrográficos realizados em inclusões fluidas aquosas e de hidrocarbonetos presentes em veios de calcita espática e quartzo, associados aos ensaios microtermométricos em inclusões fluidas aquosas, permitiram estimar as temperaturas atingidas pela Formação Irati na borda leste da Bacia do Paraná, bem como obter informações sobre características composicionais dos fluidos aprisionados. Inclusões fluidas aquosas apresentam-se como inclusões bifásicas associadas a monofásicas, com morfologia irregular a regular e dimensões entre 5\\'mü\\'m e 25\\'mü\\'m, nas quais a fase vapor geralmente situa-se entre 5 e 15% do volume da inclusão. As inclusões aquosas ocorrem de forma isolada no cristal (primárias), em concentrações na forma de trilhas internas ao cristal (pseudo-secundárias) ou trilhas de inclusões que seccionam os cristais (secundárias). Inclusões fluidas compostas por hidrocarbonetos possuem dimensões entre 10 \\'mü\\'m e 50 \\'mü\\'m, apresentam fase vapor em proporções variáveis e com coloração escura, e cor de fluorescência à luz ultravioleta variando entre amarelada a azul pálida. Adicionalmente, foram efetuadas análises de concentração de carbono orgânico total (COT) e enxofre. A concentração do teor de carbono orgânico total dos folhelhos da Formação Irati nos afloramentos estudados nos estados de São Paulo e do Paraná situa-se entre 0,43 e 17,41% e permitiu classificar o potencial de geração da unidade como alto a excelente. As concentrações de enxofre variaram entre 0,1 e 6,04%, as quais sugerem controle deposicional. Em algumas localidades, é possível observar certa correlação positiva entre os teores de carbono orgânico total e enxofre. Temperaturas de homogeneização com modas entre 100° e 150°C e que alcançam valores da ordem de 300°C sugerem que a Formação Irati atingiu temperaturas adequadas para geração de óleo leve e gás. Estas paleotemperaturas não podem ser explicadas apenas por soterramento e necessitam de fonte adicional de calor proveniente do magmatismo Serra Geral. Observa-se a presença de dois fluidos aquosos com salinidades distintas. O fluido com salinidades variando entre aproximadamente 0 e 7,5% em peso de NaCl equivalente corresponde ao fluido com salinidade mais baixa, enquanto, salinidades situadas entre aproximadamente 12 e 21,5% em peso de NaCl equivalente caracterizam o fluido de salinidade mais alta. Interpreta-se que o fluido de salinidade mais alta estivesse presente nos poros do folhelho gerador e que tenha migrado juntamente com os hidrocarbonetos através de microfraturas na rocha geradora. Por outro lado, o fluido de menor salinidade é possivelmente composto por água meteórica. A circulação deste fluido meteórico por fraturas subverticais seria altamente prejudicial para a preservação dos hidrocarbonetos. As inclusões de hidrocarbonetos revelaram óleo relativamente maturo e leve, condizente com as paleotemperaturas registradas e sugerindo que o óleo com alta viscosidade e baixo Grau API encontrado nos afloramentos da unidade geradora Irati e nos reservatórios arenosos da Formação Pirambóia (arenitos asfálticos) é produto de degradação.","Resumo inglês:":"The Irati-Pirambóia petroleum system has the Permian shales of the Irati Formation as source rocks and the Permo-Triassic fluvial-eolian sandstones of the Pirambóia Formation as the main reservoirs. Several authors associate the hydrocarbons generation from shales of the Irati Formation with the Serra Geral magmatism. The fluid inclusions analysis in authigenic minerals provides valuable information for understanding of dynamics and evolution of the post-depositional processes such as hydrocarbon generation and migration. The petrographic investigations carried out in hydrocarbon and aqueous fluid inclusions associated to microthermometric essays performed with aqueous fluid inclusions allowed to estimate the paleotemperatures for the Irati Formation in the eastern border of the Paraná Basin as well as obtain information about compositional characteristics of the trapped fluids. Aqueous fluid inclusions hosted in spar calcite and quartz veins are shown as biphasic inclusions associated to single phase inclusions, with irregular to regular morphology and size between 5\\'mü\\'m and 25\\'mü\\'m. The vapor phase normally is between 5% and 15% of the inclusion volume. The aqueous inclusions occur isolated within the crystal (primary), in concentrations as trails within the crystal (pseudo-secondary) or as trails crossing crystal boundary (secondary). The fluid inclusions composed of hydrocarbons have dimensions between 10 \\'mü\\'m and 50 \\'mü\\'m, and show vapor phase in varying proportions and with dark color. The fluorescence color under ultraviolet light ranges from yellow to pale blue. In addition, analyzes of total organic carbon (TOC) and sulfur concentrations were performed. The TOC of the Irati Formation shales outcroping in São Paulo and Paraná states varies from 0.43% to 17.41%, indicating high to excellent potential of hydrocarbons generation. The sulfur rates range from 0.1% to 6.04%, suggesting a depositional control as indicated by the positive correlation between the TOC and sulfur rates from some locations. The modal homogenization temperatures vary from 100°C to 150°C, reaching values around 300°C. These paleotemperatures suggest that the Irati Formation reached temperatures appropriate for light oil and gas generation. However, the paleotemperatures found cannot be explained only by burial and require to an additional heat source from Serra Geral magmatism. The presence of two aqueous fluids with different salinities was observed. The fluid with salinity ranging from 0 to 7.5% weight of the NaCl equivalent corresponds to the lower salinity fluids, while salinities varying from 12% to 21.5% weight of NaCl equivalent characterize the higher salinity fluids. Thus, it was interpreted that higher salinity fluids correspond to shale pore fluids migrated with hydrocarbons through source rock microfractures. On the other hand, the lower salinity fluids are possibly composed of meteoric water, whose circulation in deeper zones through subvertical fractures would be highly damaging to the hydrocarbons preservation. The hydrocarbons inclusions showed relatively mature and light oil, suggesting that the oil with high-viscosity and low-API found in outcrops of the Irati Formation and sandstone reservoirs of the Pirambóia Formation (tar sandstones) is a degradation product.","Classificador":0.1987404674,"Co-advisor:":null,"PDF_ID":"USP_tde-07032013-141844"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/5\/5144\/tde-07042003-231607\/":{"Title":"Avaliação dos efeitos do material particulado proveniente da queima da plantação de cana-de-açúcar sobre a morbidade respiratória na população de Araraquara - SP.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2002","Autor\/a:":"\n\n        Marcos Abdo Arbex","Orientador\/a:":"\n\n        Paulo Hilario Nascimento Saldiva","Banca:":"\n\n        Gyorgy Bohm, \n\n        Vera Luiza Capelozzi, \n\n        Luciene de Barros Lorandi Silveira Lara, \n\n        Paulo Eduardo Artaxo Netto","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nPatologia\n\n","Assuntos em Português:":["biomassa","doenças respiratórias\/complicações","doenças respiratórias\/patologia","estudos epidemiológicos","fumaça\/efeitos adversos","morbidade","partículas em suspensão","poluição ambiental\/efeitos adversos"],"Assuntos em Inglês:":["biomass","environmental pollution\/adeverses effects","epidemiological studies","morbidity","respiratory deseases\/pathology","smoke\/adeverses effects","suspended particles"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/5\/5144\/tde-07042003-231607\/","Resumo Português:":"Desde o início do século passado, estudos na literatura médica documentaram uma significativa associação entre poluição atmosférica decorrente da emissão de combustíveis fósseis e morbimortalidade na raça humana, inclusive para níveis de poluentes no ar considerado como seguro para a saúde da população exposta. Na década de 70, durante a crise do petróleo o governo brasileiro implementou um programa chamado Proálcool com o objetivo de produzir um combustível alternativo, renovável, e não poluente: o etanol, derivado da cana-de-açúcar. Esse programa culminou com uma grande produção de veículos movidos a álcool a partir da década de 80, e um grande incremento da cultura da cana-de-açúcar na região central do Estado de São Paulo. Com a crescente utilização do álcool como combustível em veículos automotores houve uma melhora na qualidade do ar nos grandes centros urbanos. Existe, porém, o contraponto: a cana-de-açúcar é uma cultura agrícola singular, uma vez que, por razões de produtividade e de segurança, a colheita é realizada após a queima dos canaviais, o que gera uma grande quantidade de elemento particulado negro denominado \"fuligem da cana\". Esse material particulado modifica as características do meio ambiente nas regiões onde a cana-de-açúcar é cultivada, colhida e industrializada. A queima da biomassa é a maior fonte de emissão de material particulado e de gases tóxicos no planeta, e não havia na literatura médica qualquer trabalho, que relacionasse a poluição atmosférica em conseqüência da queima desse tipo especifico de biomassa, com a saúde humana. Esse estudo epidemiológico de séries temporais avalia a associação entre o material particulado coletado durante a queima de plantações de cana-de-açúcar e um indicador de morbidade respiratória em Araraquara (SP). Entre 26 de maio e 31 de agosto de 1995, o número diário de pacientes que necessitaram inalações em um dos principais hospitais da cidade foi quantificado, e utilizado para estimar a morbidade respiratória. Para estimar o nível da poluição do ar foi quantificado diariamente o peso do sedimento do material particulado proveniente da fuligem da cana-de-açúcar, obtido por sedimentação simples, em dois pontos da cidade, um localizado no centro e o segundo na zona rural. A associação entre o peso do sedimento e o número de pacientes que necessitaram de terapia inalatória, foi avaliada pelo modelo aditivo generalizado da regressão de Poisson com controle para sazonalidade, temperatura e dias da semana. Encontrou-se uma associação positiva significante e dose dependente entre o número de terapia inalatória e o peso do sedimento. Um aumento de 10 mg no peso do sedimento está associado a um risco relativo de terapêutica inalatória de 1,09 (1-1,19). Nos dias mais poluídos o risco relativo de terapêutica inalatória é de 1,20 (1,03-1,39). Esses resultados indicam que a queima das plantações da cana-de-açúcar pode causar efeitos deletérios à saúde da população exposta.","Resumo inglês:":"This times series epidemiological study was designed to evaluate the association between particulate matter collected during sugar cane plantation burning and an indicator of morbidity respiratory in Araraquara, São Paulo State, Brazil. From May 26th to August 31st, 1995, the daily number of patients that received inhalation therapy in one of the main hospitals of the city was recorded and used as a morbidity respiratory estimation. In order to estimate air pollution levels the daily sediment weight from sugar cane particulate matter was measured after collected by simple sedimentation process, in two strategic points of the city: one in a central area and the other in a peripheral area. The association between the sediment weight and the number of patients who received inhalation therapy was evaluated by means of generalized additive Poisson regression models controlled for seasonality, temperature and days of the week. A positive significant and dose-dependent relationship was found between the number of inhalation therapy and the sediment weight. The relative risk of inhalation therapy associated with an increase of 10 mg in the sediment weight was 1.09 (1 - 1.19), and the relative risk of an inhalation therapy was 1.20 (1.03 -1.39) in the most polluted days. These results indicate that sugar cane plantations burning may cause deleterious health effects in the exposed population.","Classificador":0.1070178375,"Co-advisor:":null,"PDF_ID":"USP_tde-07042003-231607"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/54\/54131\/tde-03092010-142342\/":{"Title":"Correlações em sistemas de bósons carregados  ","Nível de Acesso:":"openAccess","Data de Defesa:":"1985","Autor\/a:":"\n\n        Alvaro de Almeida Caparica","Orientador\/a:":"\n\n        Oscar Hipolito","Banca:":"\n\n        Jose D Albuquerque e Castro, \n\n        Jose Roberto Drugowich de Felicio, \n\n        Valerio Kurak, \n\n        José Galvão de Pisapia Ramos","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nFísica\n\n","Assuntos em Português:":["Bósons carregados","Interação logarítmica","Método do campo auto-consistente"],"Assuntos em Inglês:":["Charged bosons","Logarithm interaction","Self-consistent-field method"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/54\/54131\/tde-03092010-142342\/","Resumo Português:":"O gás de Bose carregado foi estudado em duas e três dimensões, sendo que no caso bidimensional foram considerados dois tipos distintos de interação: l\/r e ln(r). Aplicamos a esses sistemas o método do campo auto-consistente que leva em consideração a interação de curto alcance entre os bosons através de uma correção de campo local. Por meio de cálculos numéricos auto-consistentes determinamos o fator de estrutura S(&#8594k) em um amplo intervalo de densidades. A partir de S(&#8594k) obtivemos a função de correlação dos pares, a energia do estado fundamental que é essencialmente a energia de correlação, a pressão do gás e o espectro de excitações elementares. Calculamos ainda a densidade de blindagem induzida por uma impureza carregada fixada no gás. No limite de altas densidades nossos cálculos reproduzem os resultados da teoria de perturbação de Bogoliubov. Na região de densidades intermediárias em que os sistemas são fortemente correlacionados nossos resultados apresentam uma boa concordância com cálculos baseados na aproximação de HNC e no método de Monte Carlo. Nossos resultados são em várias situações confrontados com os de RPA demonstrando que o método que utilizamos é muito mais adequado para tratar o sistema. Os sistemas bidimensionais mostraram-se mais correlacionados que o tridimensional, sendo que o gás com interação l\/r é mais correlacionado que o logarítmico a altas densidades, mas na região de densidades baixas essa situação se inverte. Finalmente calculamos as funções termodinâmicas dos sistemas bi e tridimensionais a temperaturas finitas próximas do zero absoluto baseando-nos nos espectros de excitação do gás a temperatura zero.","Resumo inglês:":"The two and three-dimensional charged Bose gas have been studied. In the bidimensional case two different types of interaction were considered: l\/r and ln(r).We have applied to these systems the self-consistent-field method, which takes into account the short range correlations between the bosons through a local-field correction. By using self-consistent numerical calculations we determinate the structure factor S(&#8594k) in a wide range of densities. From S(&#8594k) we obtained the pair-correlation function, the ground-state energy, the pressure of the gas and the spectrum of elementary excitations. In addition we calculated the screening density induced by a fixed charged impurity. In the high-density limit our calculations reproduce the results given by Bogoliubov\\'s perturbation theory. In the intermediate-density region, corresponding to the strongly coupled systems, our results are in very good agreement with calculations based on HNC approximation as well as Monte Carlo method. Our results are compared in several situations with RPA results showing that the self-consistent method is much more accurate. The two-dimensional systems showed to be more correlated than the three-dimensional one; the gas with interaction l\/r is also more correlated than the logarithmic one at high densities, but it begins to be less correlated than this one in the low-density region. Finally we calculated the thermodynamic functions of the two and three-dimensional systems at finite temperatures near absolute zero, based upon the gas excitation spectra at zero temperature.","Classificador":0.1123078316,"Co-advisor:":null,"PDF_ID":"USP_tde-03092010-142342"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/54\/54131\/tde-04032015-202136\/":{"Title":"Efeitos de correlações e excitação de plásmon em estruturas semicondutoras  ","Nível de Acesso:":"openAccess","Data de Defesa:":"1993","Autor\/a:":"\n\n        Antonio Newton Borges","Orientador\/a:":"\n\n        Oscar Hipolito","Banca:":"\n\n        Marcos Henrique Degani, \n\n        Adalberto Fazzio, \n\n        Gilmar Eugenio Marques, \n\n        Antonio Ferreira da Silva","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nFísica\n\n","Assuntos em Português:":["Não disponível"],"Assuntos em Inglês:":["Not available"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/54\/54131\/tde-04032015-202136\/","Resumo Português:":"O gás de elétrons foi estudado em três e em uma dimensão, sendo que no caso tridimensional investigamos o gás de elétrons oriundo de impurezas doadoras hidrogenóides em germanio e silício. Determinamos, através de cálculos numéricos auto-consistentes, no modelo sugerido por Singwi et al, o fator de estrutura S(q) e a correção de campo local G(q) para varias densidades. A partir de G(q), obtivemos a função dielétrica estática para fazer a blindagem no potencial de Coulomb, do elétron com o íon de impureza. Posteriormente, determinamos a densidade critica de impurezas em que a transição semicondutor-metal ocorre, através da analise da energia de ligação, determinada por uma aproximação variacional. Para estudarmos os sistemas quase unidimensionais, generalizamos a teoria de Singwi et al. , para incluirmos o modelo de multisub-bandas - duas e três sub-bandas. Elaboramos o programa computacional autoconsistente e então aplicamos a teoria para investigarmos as propriedades do gás de elétrons e do gás de polarons em fios quânticos de GaAs\/AlGaAs. No caso do gás de elétrons, investigamos dois tipos de confinamento: parabólico e retangular com barreira infinita. Determinamos as excitações coletivas intra e intersub-bandas, o fator de estrutura, a correção de campo local, o potencial efetivo e a função de correlação dos pares, para varias larguras (30nm, 50nm e 100nm), no caso do potencial de confinamento retangular, e para diversas diferenças de energia entre as sub-bandas (1. 8meV), no caso do potencial de confinamento parabólico, em um amplo intervalo de densidades. Para determinarmos as propriedades do gás de polarons, utilizamos potencial de confinamento retangular com barreira infinita e calculamos de forma auto-consistente as relações de dispersão do acoplamento plásmons-fônons. Os resultados foram, em todas as situações, comparados com os resultados obtidos com a aproximação das fases aleatórias (RPA) demonstrando que o modele que utilizamos e muito mais adequado para tratarmos os sistemas. Comparamos também, sempre que foi possível, com resultados experimentais e com outros resultados teóricos. Nossos resultados demonstram que os efeitos de correlações de curto alcance são importantes e não devem ser ignorados no estudo das propriedades do gás de elétrons tri e quase unidimensionais e no gás de polarons quase unidimensional","Resumo inglês:":"The electron gas was studied in three - and onedimension. In the tridimensional case, we have investigated the electron gas derived from hydrogenic donor impurities in germaniun and silicon. We have determined, using self-consistent numerical calculation, in the model suggested by Singwi et al., the structure factor S (q) and the local field correction G (q) for different electronic densities. From G(q), we have obtained the static dielectric function to make the screening in the Coulomb\\'s potential of the electron with impurity ion. Later, we have determineted the critical density of impurities when the semiconductor - metal transition occurs, from the analysis of the binding energy, determined from a variational approach. In order to study the quasi-one-dimensional systems, we have generalized the Singwi et ale theory, to include the multisubband model two and three subbands. We have elaborated the self-consistent computational program and then we have applied the theory to investigate the electron gas and the polaron gas properties on quantum wires of GaAs\/AlGaAs. In the case of electron gas, we have investigated two kinds of confinement: parabolic and rectangular infinite height barrier. We have determined the inter- and intrasubband excitations, structure factor, the local field correction, the effective potential and the pair-correlation function, for several thickness (30nm, 50nm and lOOnm), in the case of rectangular confinement, and to some energy differences between subbands (1.7meV, 2meV and 6.8meV), in the parabolic confinement case, in large interval of densities. In order to determinate the polaron gas properties, we have used rectangular confinement potential with infinite height barrier and we have calculated in a self-consistent way the coupled plasmon-phonon relations. The results from the random-phase approximation (RPA) are presented for comparison. It shows that this model is appropriate to treat systems. We have compared, always as possible, with experimental and theoretical results. Our results show that the short-range correlations effects are important and should not be ignored in the properties research from the three- and quasi-one-dimensional electron gas and the quasi-one-dimensional polaron gas","Classificador":0.1879681796,"Co-advisor:":null,"PDF_ID":"USP_tde-04032015-202136"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/55\/55134\/tde-24112017-171332\/":{"Title":"Desenvolvimento de um Modelador de Moldes e de um Visualizador de Escoamento de Fluidos.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"1997","Autor\/a:":"\n\n        Jaqueline Murakami Kokitsu","Orientador\/a:":"\n\n        Antonio Castelo Filho","Banca:":"\n\n        João Luiz Filgueiras de Azevedo, \n\n        José Alberto Cuminato","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiências da Computação e Matemática Computacional\n\n","Assuntos em Português:":["Não disponível"],"Assuntos em Inglês:":["Not available"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/55\/55134\/tde-24112017-171332\/","Resumo Português:":"A área de Dinâmica de Fluido Computacional caracteriza-se pelo amplo uso dos recursos da Computação Gráfica com o objetivo de analisar e validar os resultados de suas simulações. Em conexão com o Simulador de Escoamento de Fluidos FREEFLOW, foi desenvolvido um pacote gráfico que oferece facilidades para introdução de dados do domínio e parâmetros do escoamento, bem como possibilita a visualização gráfica dos resultados das simulações realizadas.","Resumo inglês:":"Computational Fluid Dynamics is characterized by the ample use of Computer Graphics in order to analyse and validate results from its simulations. In cormection with the FREEFLOW fluid flow code, a graphical package was developed that provides facilities for collecting domain data and flow parameters as well as displaying results of the simulation graphically.","Classificador":0.175485909,"Co-advisor:":null,"PDF_ID":"USP_tde-24112017-171332"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/55\/55134\/tde-28072004-145944\/":{"Title":"\"Simulação do processo de moldagem por injeção 2D usando malhas não estruturadas\"  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2004","Autor\/a:":"\n\n        Kémelli Campanharo Estacio","Orientador\/a:":"\n\n        Norberto Mangiavacchi","Banca:":"\n\n        Antonio Castelo Filho, \n\n        João Flávio Vieira de Vasconcellos","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiências da Computação e Matemática Computacional\n\n","Assuntos em Português:":["equação de Hele-Shaw","malhas não estruturadas","método de volumes finitos","moldagem por injeção","problema não isotérmico"],"Assuntos em Inglês:":["finite volume method","Hele-Shaw equation","injetion molding","non isothermal problem","unstructured meshes"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/55\/55134\/tde-28072004-145944\/","Resumo Português:":"Moldagem por injeção é um dos mais importantes processos industriais para produção de produtos plásticos finos. Esse processo é dividido essencialmente em quatro estágios: plastificação, preenchimento, empacotamento e resfriamento. O escoamento de um fluido caracterizado por alta viscosidade em uma cavidade estreita é um problema tipicamente encontrado em processos de moldagem por injeção. Neste caso, o escoamento pode ser descrito por uma formulação conhecida como aproximação de Hele-Shaw. Tal formulação pode ser derivada das equações de conservação tridimensionais usando um número de suposições a respeito do polímero injetado e da geometria da cavidade do molde, juntamente com a integração e o acoplamento das equações da conservação da quantidade de movimento e da continuidade. Essa formulação, referindo às limitações da geometria do molde como sendo canais estreitos e quase sem curvatura, é comumente denominada formulação 2 1\/2D. Neste trabalho, é apresentada uma técnica para a simulação da fase de preenchimento de um processo de moldagem por injeção, usando essa formulação 2 1\/2D, com um método de volumes finitos e malhas não estruturadas. O modelo de Cross modificado com dependência da temperatura de Arrhenius é empregado para descrever a viscosidade do polímero fundido. O campo de distribuição de temperatura é tridimensional e é resolvido usando um esquema semi-Lagrangeano baseado em volumes finitos. As malhas não estruturadas utilizadas são geradas por triangulação de Delaunay e o método numérico implementado usa a estrutura de dados topológica SHE - Singular Handle Edge, que é capaz de lidar com condições de contorno e singularidades, aspectos comumente encontrados em simulações numéricas de escoamento de fluidos.","Resumo inglês:":"Injection molding is one of the most important industrial processes for the manufacturing of thin plastic products. This process can be divided into four stages: plastic melting, filling, packing and cooling phases. The flow of a fluid characterized by high viscosity in a narrow gap is a problem typically found in injection molding processes. In this case, the flow can be described by a formulation known as Hele-Shaw approach. Such formulation can be btained from the three-dimensional conservation equation using a number of assumptions regarding the injected polymer and the geometry of the mold, together with the integration and the coupling of the momentum and continuity equations. This approach, referring to limitations of the mould geometry to narrow, weakly curved channels, is usually called 2 1\/2D approach. In this work a technique for the simulation of the filling stage of the injection molding process, using this 2 1\/2D approach, with a finite volume method and unstructured meshes, is presented. The modified-Cross model with Arrhenius temperature dependence is employed to describe the viscosity of the melt. The temperature field is 3D and it is solved using a semi-Lagrangian scheme based on the finite volume method. The employed unstructured meshes are generated by Delaunay triangulation and the implemented numerical method uses the topological data structure SHE - Singular Handle Edge, capable to deal with boundary conditions and singularities, aspects commonly found in numerical simulation of fluid flow.","Classificador":0.0578318946,"Co-advisor:":null,"PDF_ID":"USP_tde-28072004-145944"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/76\/76131\/tde-04032015-195257\/":{"Title":"Simulação numérica de escada stark, estados localizados e dinâmica de pacote de ondas em super-redes de AlGaAs\/GaAs  ","Nível de Acesso:":"openAccess","Data de Defesa:":"1995","Autor\/a:":"\n\n        Diógenes Bosquetti","Orientador\/a:":"\n\n        Oscar Hipolito","Banca:":"\n\n        Lidério Citrângulo Ioriatti Júnior, \n\n        Marcelo Zoega Maialle","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nFísica\n\n","Assuntos em Português:":["Não disponível"],"Assuntos em Inglês:":["Not available"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/76\/76131\/tde-04032015-195257\/","Resumo Português:":"Foram simuladas super-redes finitas de Al0. 2Ga0.8As\/GaAs com três, cinco, sete e nove poços idênticos a fim de se estudar a forma das auto-funções e a largura das mini-bandas de energia. O fato da super-rede ser finita não produzem estados localizados de superfície, que podem ser conseguido alterando-se o comprimento de um dos poços do sistema. Esta quebra introduz estados confinados as imediações deste poço denominados Estados de Tamm. Eles não participam da mini-banda pois tem energias diferentes. Investigamos o comportamento dos auto-estados em função da posição e tamanho do poço com alargamento diferente dos demais. Fixado o tamanho e o número de poços do sistema, obtivemos uma inclinação do potencial da heterostrutura pela aplicação um campo elétrico uniforme. Este fato levou a localização dos auto-estados e a formação da denominada escada Wannier-Stark para campos fracos e ao tunelamento de alguns portadores para fora dos poços no regime de campos fortes. Para determinados valores de campo, foi obtida a ressonância entre níveis pois conforme se variava a inclinação produzida pelo campo, alguns níveis se aproximavam dos outros. As propriedades dinâmicas da super-rede foram analisadas através da elaboração de pacotes de ondas contendo três e quatro auto-estados, para diferentes valores do campo elétrico","Resumo inglês:":"Here, we simulated finites superlattices of Al0.2Ga0.8As\/GaAs with three, five, seven and nine identical quantum wells to study the form of eigenfunctions and width of mini-bands. When one makes one of the quantum wells enlarged, we obtain some states that do not participate of mini-bands. These states are called Tamm-states and are localized in the large well neighborhood. We take into account several values of widths and places of the different well. Once fixed the width and number of the quantum wells in the super lattice, we can bend the potential of the heterostructure by application of one electric field. This fact became all the waves function localized and the system forms one Wannier-Stark ladder. Resonances can be obtained for specific values of electric fields. Some dynamical properties were analyzed when we made two wave packets and start propagating in time of these packets in the heterostructure. We did it for two different values of electric field","Classificador":0.1510261446,"Co-advisor:":null,"PDF_ID":"USP_tde-04032015-195257"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/76\/76131\/tde-05122007-160519\/":{"Title":"Acoplamento spin-órbita inter-subbanda em heteroestruturas semicondutoras  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2007","Autor\/a:":"\n\n        Rafael Sola de Paula de Angelo Calsaverini","Orientador\/a:":"\n\n        José Carlos Egues de Menezes","Banca:":"\n\n        Iouri Poussep, \n\n        Luisa Maria Ribeiro Scolfaro","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nFísica\n\n","Assuntos em Português:":["Acoplamento inter-subbanda","Acoplamento spin-órbita","Spintrônica"],"Assuntos em Inglês:":["Inter-subband coupling","Spin-orbit coupling","Spintronics"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/76\/76131\/tde-05122007-160519\/","Resumo Português:":"Neste trabalho apresentamos a determinação autoconsistente da constante de interação spin-órbita em heteroestruturas com duas sub-bandas. Como recentemente proposto, ao obter o hamiltoneano de um sistema com duas sub-bandas na aproximação de massa efetiva, constata-se a presença de um acoplamento inter-subbanda que não se anula mesmo em heteroestruturas simétricas. Apresentamos aqui as deduções teóricas que levaram à proposição desse novo acoplamento e mostramos o cálculo autoconsistente da intensidade do acoplamento e a comparamos com a intensidade do acoplamento Rashba, já amplamente estudado. Discutimos o método k. p e a Aproximação da Função Envelope e mostramos a obtenção do modelo de Kane 8x8 para semicondutores com estrutura zincblende. Aplicamos o método do \\\"folding down\\'\\' ao hamiltoneano de Kane isolando o setor correspondente à banda de condução. Escrevemos dessa forma um hamiltoneano efetivo para a banda de condução no contexto de um poço quântico com uma barreira. Através da projeção desse hamiltoneano nos dois primeiros estados da parte orbital verifica-se o surgimento de um acoplamento inter-subbanda. Finalmente escrevemos o hamiltoneano efetivo 4x4 que descreve as duas primeiras subbandas de um poço quântico e obtivemos seus autoestados e autoenergias. Finalmente fizemos o cálculo autoconsistente das funções de onda e energias de um gás de elétrons em poços quânticos simples e duplos através da aproximação de Hartree e a partir desses resultados determinamos o valor da constante de acoplamento Rashba e da nova constante inter-subbanda. Entre os resultados obtidos destacam-se o controle elétrico da constante de acoplamento inter-subbanda através de um eletrodo externo e um efeito de renormalização da massa efetiva que pode chegar até 5% em algumas estruturas.","Resumo inglês:":"In this work we present the self-consistent determination of the spin-orbit coupling constant in heterostructure with two subbands.As recently proposed, the effective hamiltonian for the conduction band in the effective mass approximation contains an inter-subband spin-orbit coupling which is non-zero even for symmetric heterostructures. We present the theoretical derivation which leads to this proposal and show a selfconsistent determination of the coupling constant. We also compare the magnitude of the new coupling constant with the usual Rashba coupling. Starting with a discussion of the k.p method and the Envelope Function Approximation (EFA) we show the derivation of the 8x8 Kane model for semiconductors with zincblende structure. We then apply the \\\"folding down\\'\\' method, isolating the conduction band sector of the EFA hamiltonian. By projecting this hamiltonian in the first two states of the orbital part, we find an effective 4x4 hamiltonian that contains an inter-subband spin orbit coupling. The eingenvalues and eigenvectors of this hamiltonian are shown and, specializing the model for single and double quantum wells, we self-consistently determine the inter-subband and Rashba coupling constants in the Hartree approximation. The results indicate the possibility of electrical control of the coupling constant and show an effective mass renormalization effect that can be up to 5% in some cases.","Classificador":0.1986438334,"Co-advisor:":null,"PDF_ID":"USP_tde-05122007-160519"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-03122012-164726\/":{"Title":"Perspectivas para a contribuição do uso do etanol no transporte público urbano, visando à redução da poluição atmosférica - estudo de caso: Projeto Best  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2012","Autor\/a:":"\n\n        Sandra Maria Apolinario dos Santos","Orientador\/a:":"\n\n        Jose Roberto Moreira","Banca:":"\n\n        Suani Teixeira Coelho, \n\n        Jose Goldemberg, \n\n        Suzana Kahn Ribeiro, \n\n        Arnaldo Cesar da Silva Walter","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nInterunidades em Energia\n\n","Assuntos em Português:":["Emissões atmosféricas","Etanol","Substituição de diesel","Transporte público"],"Assuntos em Inglês:":["Air emissions","Diesel replacement","Ethanol","Public transport"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-03122012-164726\/","Resumo Português:":"O óleo diesel é o combustível de maior importância na matriz energética veicular no Brasil, correspondendo a praticamente metade do total do volume de combustível consumido no país, além de ser a opção mundial de combustível para o transporte público urbano. O óleo diesel é um combustível fóssil, não renovável, produzido a partir da destilação fracionada do petróleo. O seu uso está associado a poluição atmosférica local (aquela que impacta a qualidade do ar no local onde o poluente é emitido), a aumentos significativos de admissões hospitalares e à mortalidade por doenças respiratórias e cardiovasculares. O etanol surge como uma perspectiva à substituição de diesel no transporte público. O uso de etanol em ônibus é uma realidade em várias cidades da Suécia, principalmente em Estocolmo, onde a tecnologia de ônibus diesel adaptado para operar com etanol é utilizada desde 1985, com grande sucesso, principalmente do ponto de vista ambiental. Com o objetivo de incentivar o uso do etanol no transporte público urbano, visando à redução da poluição atmosférica nos grandes centros urbanos, foi idealizado o Projeto BEST - BioEtanol para o Transporte Sustentável, incentivado pela União Européia. No Brasil, uma das metas foi comparar o desempenho de uma frota experimental de ônibus movidos a etanol com ônibus movidos exclusivamente a diesel. A tecnologia dos ônibus movido e etanol atente aos padrões de emissão EURO 5, norma em vigor na Europa. Esta tese tem o objetivo de analisar a viabilidade e as perspectivas da substituição do diesel por etanol, no transporte público urbano, considerando os aspectos técnicos, legais, sócio-econômicos e político-ambientais envolvidos no tema, além de avaliar as emissões de aldeídos em veículos diesel, já que as emissões destes poluentes estão associadas, na literatura, somente à utilização de etanol em motores Ciclo Otto.","Resumo inglês:":"Diesel oil is the fuel with major importance in the automotive energy matrix in Brazil, corresponding to nearly half of the total fuel volume consumed in the country, apart from being a global option fuel for public urban transport. Diesel oil is a fossil fuel, not renewable, produced from fractioned petrol distillation; its use is linked to local air pollution (one that impacts the local air quality where the pollutant is emitted), to significant increases in hospital admissions, and to mortality from respiratory and cardiovascular diseases. Ethanol appears to be a prospect to replace diesel in public transport. Ethanol utilization in buses is a reality in many cities in Sweden, mainly in Stockholm, where the diesel bus technology adapted to operate with ethanol has been utilized with great success since 1985, mainly from the environmental point of view. In order to encourage the use of ethanol in urban public transport, aimed to reduce air pollution in large urban centers, the project BEST Bioethanol for Sustainable Transport was conceived and encouraged by the European Union. In Brazil, one of the goals was to compare the performance of an experimental fleet of ethanol-powered buses with buses that run exclusively on diesel. The technology of ethanol-powered bus complies with EURO 5 emission standards, the current standard in Europe. This thesis aims to analyze the feasibility and perspectives of replacing diesel with ethanol in the urban public transport, considering technical, legal, socio-economic, political and environmental issues involved in the subject, in addition to evaluate aldehydes emissions in diesel vehicles, since these pollutant emissions are, in the literature, associated only with the use of ethanol in Otto cycle engines.","Classificador":0.0791661292,"Co-advisor:":null,"PDF_ID":"USP_tde-03122012-164726"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-04042012-113758\/":{"Title":"Estudo de viabilidade técnica e ambiental para utilizar mistura álcool anidro\/diesel\/aditivo em frota de ônibus urbanos  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2003","Autor\/a:":"\n\n        Humberto Renato de Oliveira","Orientador\/a:":"\n\n        Suani Teixeira Coelho","Banca:":"\n\n        Jose Roberto Moreira, \n\n        Luiz Augusto Horta Nogueira","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nInterunidades em Energia\n\n","Assuntos em Português:":["álcool","combustível","diesel","ônibus"],"Assuntos em Inglês:":["alcohol","bus","diesel","fuel"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-04042012-113758\/","Resumo Português:":"O presente trabalho analisa a viabilidade técnica e ambiental da mistura álcool\/ diesel\/ aditivo AEP-102 (MADA), proposta para ser usada como combustível nas frotas de ônibus urbanos n cidade e Região Metropolitana de Curitiba, como uma alternativa para reduzir o consumo de óleo diesel, as importações de petróleo e diesel e as emissões de poluentes atmosféricos. De início é feita uma breve revisão bibliográfica das principais fontes alternativas, destacando os pontos positivos e as suas dificuldades em relação ao uso convencional. Aborda-se a criação do programa nacional do álcool, situação atual e perspectiva para o futuro do programa com a entrada de novas tecnologias, o perfil de consumo de derivados e a estrutura de refino no Brasil. Analisa-se parte do relatório de tese que menciona a formação de mistura álcool\/ diesel\/ aditivo, características do aditivo, resultados laboratoriais: físico-químicos (emissões, desgaste do sistema de injeção), testes de bancada com o MADA, monitoramento dos ônibus utilizados nos testes de campo, baseado apenas na utilização MADA 11,2 (motor, emissões e sistema de injeção). Verifica-se que o uso da MADA pode contribuir para redução de emissões de poluentes, principalmente o material particulado; se ampliado em grande escala, pelo aspecto energético, pode haver uma redução nas importações de petróleo e derivados. Apresenta-se as questões de difícil solução atribuídas ao uso do combustível como o desgaste prematuro nos componentes do sistema de injeção, provocado pela baixa lubricidade do combustível, e a instabilidade da MADA nas condições de estocagem, bem como os aspectos a serem analisados em futuros trabalhos.","Resumo inglês:":"This work analyses the technical and environmental feasibility of the alcohol\/ diesel\/ additive AEP-102 (MAD) mixture, proposal to be used as fuel for the buses fleets of Curitiba City and its nearby region, as an alternative to reduce diesel consumption, petroleum and diesel importation, and gas emission to the atmosphere. The thesis starts with a brief bibliographic review of the main alternative source, pointing out positive aspects and their difficulties with relations to the conventional use. The text discusses the creation of the creation of the alcohol national program, its actual and future perspectives with the migration of new technology, the consumption profile of petroleum related products and the refining structure in Brazil. It analyzes part of the testing report which mentions the creation of alcohol\/ diesel\/ additive mixture, the additive characteristics, and laboratories results: physical-chemical, emissions, fuel injection system wear, bench tests with MADA, and monitoring the buses used on field tests, based only on MADA 11,2 usage (motor, emissions and injection system). One can see that the use of MADA can contribute to emission reduction, mainly particles. On a macro view, by means of energy aspects, there could be a crude and petroleum based products importation reduction. The document brings up hard solving questions imputed by the use of this fuel, as the premature wear off of the injection system components, caused by the low lubricity of the fuel, and MADA instability at storage condition, as well topics to be studied in future works.","Classificador":0.059214592,"Co-advisor:":null,"PDF_ID":"USP_tde-04042012-113758"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-05062014-222010\/":{"Title":"Estimativa econométrica das elasticidades renda e preço da demanda por gás natural para o setor industrial brasileiro  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2013","Autor\/a:":"\n\n        Renata Fonseca Cabral","Orientador\/a:":"\n\n        Virginia Parente de Barros","Banca:":"\n\n        Leontina Maria Viana Graziadio Pinto, \n\n        Fabiana Fontes Rocha","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nInterunidades em Energia\n\n","Assuntos em Português:":["Brasil","Cointegração","Elasticidade preço","Elasticidade renda","Energia","Gás natural"],"Assuntos em Inglês:":["Brazil","cointegration","energy","income elasticity","Natural gas","price elasticity"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-05062014-222010\/","Resumo Português:":"Este trabalho tem como objetivo estimar a elasticidade renda e preço da demanda por gás natural no Brasil para o setor industrial brasileiro. O segmento de consumo industrial representa cerca de dois terços do consumo de gás natural no país, destacando sua importância estratégica na elaboração de política energética relacionada ao gás. Este trabalho apresenta também o incremento nas trocas internacionais de gás natural e a perspectiva de aumento do uso desse energético no Brasil e no mundo. Alguns desafios ainda se colocam para a efetiva globalização dessa indústria, como: a necessidade de realização de investimentos em infraestrutura de produção, transporte e distribuição; o aprimoramento do acesso às principais reservas do hidrocarboneto; e as incertezas com relação à evolução da demanda. Utiliza-se o estudo estatístico econométrico para estimar as elasticidades preço e renda, ou seja, para investigar como a demanda industrial brasileira reage frente a um aumento ou diminuição de preço do gás e das variações na renda disponíveis no Brasil. Como proxy da renda industrial utilizam-se os dados do PIB industrial brasileiro. Após identificar que as séries estudadas eram não estacionárias, optou-se pela utilização do conceito de cointegração. Os resultados obtidos por meio do referido modelo mostraram que a demanda estudada é muito mais sensível a variações do preço do gás natural do que a variações na renda. Desse modo, constatou-se que, no Brasil, preços mais competitivos obtêm melhores resultados para o crescimento da demanda por gás natural do que aumentos da renda.","Resumo inglês:":"The purpose of the present study is to estimate the elasticity, mainly in terms of price and income, of the demand for gas natural in the Brazilian industrial sector. The industry represents around two-thirds of the natural gas consumption in the country, highlighting strategic importance in creating energy policy related to natural gas. This paper also presents the evolution in international trade of natural gas and the perspectives of increased in the use of this energy source in Brazil and worldwide. Some challenges still lay ahead for effective intensification of the gas industry in the country, such as: the increase of investments in infrastructure for production, transport and distribution; the development to the access to major hydrocarbon reserves; the improvements to deal with uncertainties regarding the evolution of demand. Econometric tools are used to estimate price and income elasticity for the Brazilian industrial sector, in other words, to investigate how the natural gas demand reacts to an increase \/ decrease in the price of gas and in the available income. The industrial GDP is used as a proxy for income. After determining that the series under study were non-stationary, the co-integration approach was chosen and Vector Error Correction Model (VEC Model) was applied. The obtained results show that the price elasticity in the industrial sector in Brazil is significantly higher than income elasticity.","Classificador":0.0701083466,"Co-advisor:":null,"PDF_ID":"USP_tde-05062014-222010"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-07032014-161629\/":{"Title":"Sistemas fotovoltaicos domiciliares de dessalinização de água para consumo humano: um estudo de sua viabilidade e configurações  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2013","Autor\/a:":"\n\n        Daniel Jordão de Magalhães Rosa","Orientador\/a:":"\n\n        Roberto Zilles","Banca:":"\n\n        Adnei Melges de Andrade, \n\n        Murilo Tadeu Werneck Fagá, \n\n        Edila Arnaud Ferreira Moura, \n\n        Federico Bernardino Morante Trigoso","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nInterunidades em Energia\n\n","Assuntos em Português:":["Abastecimento de Água","Dessalinização","Osmose Reversa","Sistemas Fotovoltaicos"],"Assuntos em Inglês:":["Desalination","Photovoltaic Systems","Reverse Osmosis","Water Supply"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-07032014-161629\/","Resumo Português:":"Grande parte da população rural do Semiárido brasileiro sofre com problemas de acesso à água de qualidade. A exploração da água subterrânea representa uma das principais alternativas para o abastecimento dessa parcela da população, mas muitas vezes os poços perfurados encontram-se longe da rede elétrica. A região apresenta abundante recurso solar e, assim, essa dificuldade poderia ser contornada com a utilização de sistemas fotovoltaicos de bombeamento. Mas, além da questão da energia para o funcionamento dos sistemas de bombeamento, pelo fato da maior parte do Semiárido estar localizada sobre escudo cristalino, muitos poços apresentam água com altos níveis de salinidade, o que inviabiliza a utilização desses mananciais para o fornecimento de água potável ou faz com que a população rejeite seu consumo, por conta do gosto. O presente trabalho tem como objetivo verificar se a adaptação de sistemas de dessalinização de pequeno porte disponíveis comercialmente a sistemas fotovoltaicos domiciliares pode potencializar a difusão dos sistemas fotovoltaicos de bombeamento em poços de água com alto teor de sais dissolvidos e se essa opção pode representar uma alternativa de fornecimento de água para a população rural de áreas com problemas de salinização dos mananciais de abastecimento. A opção analisada consiste em um sistema duplo de fornecimento de água, com tratamento do tipo ponto de uso da água para consumo humano. Foi verificado que os sistemas de dessalinização atualmente disponíveis no mercado podem funcionar acoplados a geradores fotovoltaicos e utilizados para fornecimento de água potável a partir de água salobra.","Resumo inglês:":"Much of the rural population of the Brazilian Semiarid region suffers from problems related to access of improved water quality. The exploitation of ground water is the main alternative for water supply solutions regarding this population, but often the boreholes are away from power lines. The region has abundant solar source and therefore this problem could be overcome with the use of photovoltaic pumping systems. Beyond the issue of energy for operation of the borehole systems, considering that most of the semiarid region is located on crystalline shield, many boreholes have water with high level of salinity, which hinder their use for drinking water supply solutions, as the population rejects the water because of its taste. This study aims to determine whether the adaptation of commercially available small household desalinization systems adapted to photovoltaic systems can enhance the diffusion of photovoltaic pumping systems of boreholes with high concentrations of dissolved salt, by proposing this water supply solution as an alternative for water supply systems in rural areas with problems of salinization of the main water sources. The proposed technical solution consists of a dual water supply system with the use a point of use water treatment for human consumption. It was found that desalination systems available on the market can operate coupled to photovoltaic generators and used to supply drinking water from brackish water.","Classificador":0.1750022024,"Co-advisor:":null,"PDF_ID":"USP_tde-07032014-161629"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/87\/87131\/tde-05112013-111556\/":{"Title":"Metagenômica comparativa e perfil metabólico in silico de solos no município de Cubatão, SP.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2013","Autor\/a:":"\n\n        Bruno Karolski","Orientador\/a:":"\n\n        Marie Anne van Sluys","Banca:":"\n\n        Luciana Jandelli Gimenes, \n\n        José Gregorio Cabrera Gomez, \n\n        Hana Paula Masuda, \n\n        Dácio Roberto Matheus","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nBiotecnologia\n\n","Assuntos em Português:":["Analise do solo","Compostos aromáticos","Hidrocarbonetos","Metagenômica","Microbiologia ambiental"],"Assuntos em Inglês:":["Aromatic compounds","Environmental microbiology","Hydrocarbons","Metagenomics","Soil analysis"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/87\/87131\/tde-05112013-111556\/","Resumo Português:":"Cubatão, o maior pólo industrial da américa latina também já foi uma das cidades mais poluídas do mundo. Os 30 anos de intensa atividade industrial vêm pressionando o meio ambiente com substâncias tóxicas e afetando gravemente a saúde da população. Dentre as substâncias contaminantes mais importantes da região estão os derivados de petróleo como o benzeno, tolueno, etilbenzeno e xilenos. Conhecidos como BTEX, eles são produzidos e utilizados em larga escala e a contaminação ocorre frequentemente através de vazamentos. Nos solos, devido à sua solubilidade em água, essas substâncias podem se espalhar por longas distâncias a partir do ponto afetado contaminando locais distantes. Já foi comprovada a capacidade de micro-organismos de sobreviver e até utilizar BTEX como fonte de carbono. Os micro-organismos adaptados catabolizam os contaminantes transformando-os em substâncias menos tóxicas e até mesmo eliminando-os do ambiente, capacidade de grande interesse econômico e ambiental. Nessa linha, nossa proposta visa o estudo das comunidades microbianas de solos afetados e não afetados por BTEX. Para isso foi utilizada a metagenômica como abordagem de estudo identificando-se diferenças qualitativas e quantitativas nas estruturas microbianas de três diferentes locais do município de Cubatão, sendo um deles afetado diretamente por BTEX. Pelo método utilizado e aqui desenvolvido, foi possível identificar um panorama metabólico geral identificando-se genes relevantes e o potencial de degradação de hidrocarbonetos aromáticos de micro-organismos conhecidos e desconhecidos, revelando melhor o potencial metabólico dos solos identificados. Os resultados apresentados podem contribuir para um melhor entendimento da dinâmica in situ de uma comunidade microbiana afetada por BTEX assim como melhorar o conhecimento sobre a comunidade microbiana de um local altamente impactado como Cubatão.","Resumo inglês:":"Cubatão is the largest industrial site in Latin America and was in the past one of the most polluted cities in the world. 30 years of intense industrial activity has pushed environmental limits with toxic substances and has severely affected the inhabitants\\' health. Among the contaminants found in the region, the petroleum derivatives benzene, toluene, ethylbenzene and xylenes are the most important. Known collectively as BTEX, they are produced and used at a large scale and contamination frequently occurs. Because it is highly soluble in water, when in soil BTEX can spread long distances from the original contamination site, thus affecting large areas. Some microorganisms are known to live in contaminated environments and use contaminants such as BTEX as a unique carbon source for energy production. They catabolize contaminants into less dangerous products or even eliminate them from environment, a feature which has great commercial and environmental interest. We therefore compared the microbial communities in soils which were affected and un-affected by BTEX contamination. To this end, we used a metagenomics approach and developed a comparison method to identify microorganisms and degradation potential of soils studied. We found qualitative and quantitative differences in microbial structures from three different sites in Cubatão County, one of which is contaminated with BTEX. We constructed a metabolic overview identifying important genes, degradation potential and microorganisms related to BTEX degradation. The results presented here could contribute to understanding the in situ dynamics of a BTEX affected microbial community as well as improving our knowledge of the microbial community of Cubatão, a highly environmentally impacted place.","Classificador":0.1436361223,"Co-advisor:":null,"PDF_ID":"USP_tde-05112013-111556"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/9\/9135\/tde-07052008-084240\/":{"Title":"Estudo da absorção de gases ácidos em solução aquosa de fenolato de sódio em processo semicontínuo  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2008","Autor\/a:":"\n\n        Cintia Tiemi Shibata","Orientador\/a:":"\n\n        Mauri Sérgio Alves Palma","Banca:":"\n\n        Cristina Northfleet de Albuquerque, \n\n        José Luis de Paiva","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nTecnologia Bioquímico-Farmacêutica\n\n","Assuntos em Português:":["Absorção","Dióxido de carbono","Fenol","Fenolato de sódio","Processo semicontínuo"],"Assuntos em Inglês:":["Absorption","Carbon dioxide","Phenol","Semicontinuos process","Sodium phenolate"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/9\/9135\/tde-07052008-084240\/","Resumo Português:":"O aumento das preocupações ambientais tem proporcionado a busca crescente por alternativas para reduzir os impactos decorrentes de resíduos perigosos oriundos de processos industriais. Dentre estes resíduos, pode-se destacar o fenol, por sua alta toxicidade e dificuldade de tratamento. O fenol é um dos principais poluentes encontrado em efluentes de indústrias de resinas fenólicas, automotivas, farmacêuticas e refinarias de petróleo. Compostos fenólicos são absorvidos facilmente por animais e seres humanos através da pele e são extremamente tóxicos para a vida aquática. Nesta busca por formas de tratamento de resíduos, a absorção é considerada uma das mais importantes técnicas de uso industrial utilizada na purificação de emissões gasosas, além de diversas aplicações em processos industriais. O princípio desta operação baseia-se no transporte de massa de pelo menos um componente de uma mistura gasosa para uma fase líquida, através da interface entre ambas. Este trabalho é parte integrante de um projeto global intitulado \\\"Estudo da Recuperação de Poluentes Prioritários de Soluções Aquosas por Extração Liquido-Liquido com Tratamento Simultâneo de Gases Ácidos\\\". Na primeira etapa há a remoção do fenol de soluções aquosas, que simulam o efluente industrial, por extração líquido-líquido utilizando metil isobutil cetona. Na segunda etapa, há a remoção do fenol do solvente através de reação com uma solução de NaOH formando o fenolato de sódio. Assim, esta terceira etapa consiste na recuperação do fenol através de reação de gases ácidos com os fenolatos formados na segunda etapa em processo semicontínuo, visando a utilização de tanques agitados, bombas e tubulações existentes em indústrias Químico-Farmacêuticas nos períodos vagos entre etapas de produção. Além da recuperação do fenol do efluente e sua reutilização, há a redução das emissões dos gases ácidos, que são os principais responsáveis pelo efeito estufa.","Resumo inglês:":"The increase of the environmental concerns has been providing the growing search for alternatives to reduce the current impacts of dangerous wastes originating from industrial processes. Among these wastes, it can stand out the phenol, for its high toxicity and treatment difficulty. The phenol is one of the main pollutants found in effluents of industries producing phenolic resins, pharmaceuticals and petroleum refineries. Phenolic compounds are absorbed easily by animals and human beings through the skin and several phenols are considered extremely toxic for the aquatic life. In this search for new processes for the treatment of wastes, the absorption is considered one of the most important techniques of industrial use in the purification of gaseous emissions, besides several applications in industrial processes. The principle of this technique is based on the mass transfer of at least one component of a gaseous mixture to a liquid phase through the interface between them. This work is part of a project entitled \\\"Recovery of Priority Pollutants from Aqueous Solutions through Liquid-liquid Extraction with Simultaneous Treatment of Acid Gases\\\". That study comprises three stages. In the first stage phenol is removed from aqueous solutions, simulating the industrial effluent, through liquid-liquid extraction with methyl isobutyl ketone. In the second stage, phenol is removed from the solution of methyl isobutyl ketone through the reaction with NaOH dissolved in water forming sodium phenolate. In the third stage, the object of this study, phenol is recovered from the sodium phenolate aqueous solution through the reaction with acid gases in a semi continuous process. The industrial application of this process is promising if one considers that agitated tanks, pumps and pipes necessary to this process are usual equipments in chemical and chemical-pharmaceutical industries and could be used in periods between batch productions. This process promotes the reduction of acid gas emissions, in particular the Carbon Dioxide, one of the gases responsible for the greenhouse effect.","Classificador":0.0432398766,"Co-advisor:":null,"PDF_ID":"USP_tde-07052008-084240"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/9\/9138\/tde-13012012-111440\/":{"Title":"Estudo Biofarmacognóstico \\'Campomanesia phaea (O. Berg.) Landrum\\'. Myrtaceae\\\".  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2001","Autor\/a:":"\n\n        Roberto Tsuyoshi Adati","Orientador\/a:":"\n\n        Vicente de Oliveira Ferro","Banca:":"\n\n        Veronica Angyalossy, \n\n        Maria Ines de Almeida Gonçalves","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nFármaco e Medicamentos\n\n","Assuntos em Português:":["Cambuci","Campomanesia phaea","Farmacognosia","Óleo essencial","Toxicidade aguda","Triagem fitoquímica"],"Assuntos em Inglês:":["Acute toxicity","Cambuci","Campomanesia phaea","Essential oil","Pharmacognosy","Phytochemical screening"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/9\/9138\/tde-13012012-111440\/","Resumo Português:":"Campomanesia phaea L, espécie da família Myrtaceae, popularmente denominada de \\'cambuci\\' foi estudada através de uma abordagem botânica, química e farmacológica. A planta foi coletada e é cultivada no Instituto de Agronomia da Estação Experimental de Ubatuba no litoral norte do Estado de São Paulo. O estudo morfo-anatômico das folhas foi realizado conjuntamente com uma triagem fitoquímica de seus constituintes químicos mais importantes e seus extratos foram ensaiados farmacológica e microbiologicamente. O ensaio de toxicidade aguda foi realizado em camundongos e a avaliação da atividade antimicrobiana foi realizada com o extrato liofilizado contra bactérias Staphylococcus aureus (ATCC 6538) e Pseudomonas aeruginosa (ATCC 9027), em levedura, Candida albicans (ATCC 10231), e bolor, Aspergillus niger (ATCC 16404). O óleo volátil presente nas folhas da espécie, foi extraído por hidrodestilação em aparelho de Clevenger. O óleo bruto obtido, foi submetido à análise para identificação de seus componentes por cromatografia em camada delgada preparativa, cromatografia a gás e cromatografia a gás acoplada à espectrometria de massa (CG\/EM) com banco de dados. Dentre 38 componentes reconhecidos, 34 foram identificados. A planta é rica em óleo essencial contendo linalol (11,1%), componente de grande valor comercial para a indústria de cosméticos e na indústria farmacêutica, óxido de cariofileno (11,8%), beta-cariofileno (6,3%), beta-selineno (6,9%) e alfa-cadinol (7,5%).","Resumo inglês:":"One of the most important species of Myrtaceae, commonly known in the Atlantic coast shore of São Paulo State, is Campomanesia phaea L, \\'cambuci\\'. It is widespread near the seashore, utilized not only in folklore medicine, due to a high tanin content of its stem bark, but also due to the exotic fruits that offers special flavor in alcoholic beverages. Botanical, chemical and farmacological approach has been performed to study the plant. Acute toxicity test has been perform in mice and the antimicrobial studies were performed against Staphylococcus aureus (ATCC 6538), Pseudomonas Aeruginosa (ATCC 9027), Candida albicans (ATCC 10231), and Aspergillus niger (ATCC 16404). The composition of the water-destilled volatile oil in the leaves has been analysed using gas chromatography, GC\/MS and TLC . Among 38 compounds recorded by GC, GC-MS and TLC, 34 components were identified. The volatile oil was found to be rich in linalool (11,1%), important substance that can be utilized in pharmacy and cosmetics, caryophyllene oxyde (11,8%), beta-caryophyllene (6,3%), beta-selinene (6,9%), and alfa-cadinol (7,5%).","Classificador":0.12674281,"Co-advisor:":null,"PDF_ID":"USP_tde-13012012-111440"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/96\/96132\/tde-05052009-140311\/":{"Title":"Análise da transação de suprimento de cana-de-açúcar e os relacionamentos inter-organizacionais  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2009","Autor\/a:":"\n\n        Rafael Oliveira do Amaral","Orientador\/a:":"\n\n        Marcos Fava Neves","Banca:":"\n\n        Adriana Maria Procopio de Araujo, \n\n        Márcia Azanha Ferraz Dias de Moraes","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nAdministração de Organizações\n\n","Assuntos em Português:":["Economia dos custos de transação","Estrutura de governança","Sistema agroindustrial da cana-de-açúcar"],"Assuntos em Inglês:":["Cost transaction costs","Governance structure","Sugar-cane commodity system approach"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/96\/96132\/tde-05052009-140311\/","Resumo Português:":"O etanol produzido a partir da cana-de-açúcar já faz parte da matriz energética do Brasil há tempo considerável. Agora, com a perspectiva de escassez de petróleo, o etanol passa a ser uma opção de combustível para muitas outras nações no mundo. No entanto, para que isto ocorra, existe uma forte pressão para que este combustível se adéqüe a formas de produção que prezem pela sustentabilidade do sistema, com base no tripé: econômico, ambiental e social. Soma-se a isso um brutal aumento da demanda pelo combustível, o que leva os grupos do setor sucroalcooleiro a buscarem melhor formas para aumentar a competitividade do produto. Com isso os produtores independentes de cana-de-açúcar passam a ser vistos como um agente importante para o crescimento deste sistema. Um setor que é conhecido por verticalizar o processo da produção passa a encontrar nestes fornecedores independentes uma fonte de fornecimento de matéria-prima competitiva e fundamental. Este trabalho tem o objetivo de analisar a estrutura de governança utilizada pelos grupos do setor sucroalcooleiro, bem como eles gerenciam o relacionamento com fornecedores. Isto foi alcançado através de uma pesquisa desk research, com foco na teoria da Economia dos Custos de Transação, modelos eficientes de estrutura de governança e uma análise do sistema agroindustrial da cana-de-açúcar no Centro-Sul do Brasil, junto com um estudo multi-casos com 4 grupos do setor sucroalcooleiro do Estado de São Paulo. Os resultados obtidos evidenciam que a definição da estrutura de governança utilizada pelos grupos não ocorre de maneira pontual, e sim levando em conta aspectos ligados a capacidade dos fornecedores e a capacidade das usinas em lidar com esses relacionamentos. Outro resultado obtido diz respeito ao fato que a maior participação desses fornecedores acaba por estimular a especialização do agentes em sua atividade fim.","Resumo inglês:":"Sugar-cane ethanol has long been part of Brazils energy matrix. Recently, with the prospect of oil shortages, ethanol has become an option of fuel for many other nations around the world. Nevertheless, for this to occur, the ethanol industry has been pressured to adopt sustainable production processes, based on the tripod of sustainability: profit, environment and society. In addition to that, the blast on the demand for this fuel has been leading the industry towards enhancing the products competitiveness. Therefore, independent sugar-cane producers have become important players for the growth of the system. A sector known for verticalizing the production process now finds on these suppliers an important source of competitive rawmaterial. This paper aims to analyze the governance structure utilized by the sugar and ethanol industry, as well as the way it manages the relationship with suppliers. This has been reached through a desk research focused on the Theory of Transaction Costs, efficient models of governance structures and an analysis of the sugarcane commodity system in Central- Southern Brazil, along with a multi-case study involving 4 groups of the sugar and ethanol industry of the State of Sao Paulo. The results show that the definition of the governance structure utilized by the groups do not occur out of a context, but taking into account aspects related to the capacity of suppliers and mills in dealing with these relationships. Another result regards the fact that the participation of suppliers stimulates the specialization of the agents in their own core business.","Classificador":0.1830682904,"Co-advisor:":null,"PDF_ID":"USP_tde-05052009-140311"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/97\/97134\/tde-03122015-155527\/":{"Title":"Preparação e caracterização térmica e mecânica de compósitos de matriz polimérica de alumina e carbeto de silício para aplicação em ferramentas abrasivas  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2015","Autor\/a:":"\n\n        Sandro Galisteu Luíz","Orientador\/a:":"\n\n        Carlos Yujiro Shigue","Banca:":"\n\n        Maria Odila Hilário Cioffi, \n\n        Clodoaldo Saron","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia de Materiais\n\n","Assuntos em Português:":["Abrasivos resinoides","Compósitos","Fabricação","Microestrutura","Propriedades mecânicas"],"Assuntos em Inglês:":["Composites","Manufacturing","Mechanical properties","Microestructure","Resinoid abrasives"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/97\/97134\/tde-03122015-155527\/","Resumo Português:":"As ferramentas abrasivas são largamente utilizadas na indústria, entretanto muito pouco de seu processo de fabricação é cientificamente estudado e publicado. Visando esclarecer a forma como são manufaturados os compósitos de abrasivos, neste trabalho foram realizados vários ensaios de caracterização térmica e mecânica destes materiais. O estudo térmico da cura das resinas fenólicas, utilizadas na produção de compósitos de alumina e carbeto de silício, foi realizado por DSC. As propriedades mecânicas foram analisadas por testes de resistência à flexão e ao impacto; as propriedades termo-mecânicas por DMTA e a estrutura destes compósitos por picnometria de gás hélio, porosimetria de mercúrio e MEV. Os resultados das análises térmicas mostraram eventos importantes durante a cura da resina em 60ºC, 90ºC, 150ºC e 175ºC, para os quais é necessário criar isotermas num tratamento térmico adequado aos compósitos. Os ensaios mecânicos apontaram uma tendência de maior resistência mecânica dos compósitos com grãos menores em função da maior quantidade de resina que contêm. E revelaram a transição vítrea da resina curada em torno dos 230 °C. As análises estruturais por microscopia demonstraram que a resina fenólica fratura de forma frágil em taxas de deformação altas (impacto) e baixas (flexão). E a medida da quantidade de poros apontou divergências entre o esperado e o produto final, indicando uma certa imprecisão no processo de prensagem. Com isso, é possível repensar no processo de produção de compósitos de abrasivos, a fim de melhorar a eficiência desse processo e a qualidade do produto final ao aplicá-lo como ferramenta abrasiva.","Resumo inglês:":"Abrasive tool are largely employed in industry, however its manufacturing process are poorly scientifically studied and published. In order to make the abrasive composites manufacturing process clearer, in this work we performed many thermal and mechanical characterization tests. The thermal study of cure of phenolic resins, used in the production of alumina and silicon carbide composites, was done by DSC. We evaluate the mechanical properties in flexural and impact tests, the thermomechanical properties by DMTA and the structure of these composites by pycnometry of helium gas, mercury porosimetry and SEM. The results of thermal analyzes showed significant events during the curing of the resin at 60 ° C, 90 ° C, 150 ° C and 175 ° C, for which it is necessary to create isotherms in a heat treatment to the composite. The mechanical tests showed a trend towards greater mechanical strength of composites with smaller grains due to the greater amount of resin they contain. And showed the glass transition of the cured resin around 230 ° C. Structural analysis by microscopy demonstrated that phenolic resin has a fragile fracture at high (impact) and low (flexion) strain rates. And as the amount of pores presented differences between the expected and the final product, indicating a certain inaccuracy in the pressing process. This work makes it possible to think better over the composite abrasive manufacturing process, in order to improve the efficiency of this process and the quality of the final product to apply it as abrasive tool.","Classificador":0.1960437596,"Co-advisor:":null,"PDF_ID":"USP_tde-03122015-155527"}}