{"http:\/\/www.teses.usp.br\/teses\/disponiveis\/106\/106131\/tde-13072016-103610\/":{"Title":"Contratos por disponibilidade de usinas termelétricas: uma análise dos resultados econômicos de operação  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2016","Autor\/a:":"\n\n        Emilio Murcia Neto","Orientador\/a:":"\n\n        Virginia Parente de Barros","Banca:":"\n\n        Francisco Anuatti Neto, \n\n        Elbia Aparecida Silva Gannoum","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEnergia\n\n","Assuntos em Português:":["Contrato por Disponibilidade","Energia Elétrica","Gás Natural","Índice de Custo Benefício","Matriz Energética","Óleos Combustíveis.","Planejamento Energético"],"Assuntos em Inglês:":["Availability Contracts","Cost-Benefit Index","Electric Energy","Energy Matrix","Energy Planning","Natural Gas","Oils from Petroleum."],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/106\/106131\/tde-13072016-103610\/","Resumo Português:":"Esta dissertação busca analisar a eficiência econômica da forma de classificação das usinas geradoras nos leilões de contratação de energia elétrica por disponibilidade. Historicamente, o Brasil tem apresentado uma matriz de geração de energia elétrica predominantemente hídrica, que, embora mais econômica do que as matrizes de geração prevalentemente térmicas, pode resultar em déficits de geração em períodos de escassez hidrológica. O ano de 2001 evidenciou tal perigo. Nele, uma série de baixas afluências hidrológicas, sem o prévio incremento adequado do parque gerador, resultou no Programa de Redução do Consumo e, através desse, num decréscimo de 20% na demanda por energia elétrica à época, acentuando a preocupação pela incorporação de empreendimentos termelétricos para diversificar a matriz de geração do País. Entre as modificações realizadas, destaca-se a alteração da estrutura de comercialização de energia elétrica no Brasil visando a favorecer à expansão da oferta termelétrica, concebendo-se a modalidade de contratação por disponibilidade. Tal modalidade transfere o risco da operação e do preço do combustível dos ombros do gerador para os do consumidor. Contudo, fez-se necessário, para viabilizar tal modalidade de contratação, o uso de ferramental diferenciado para classificação dessa nova oferta de energia nos leilões, e a ferramenta adotada foi o Índice de Custo Benefício (ICB). Nesse contexto, o objetivo deste trabalho é analisar os resultados econômicos decorrentes do uso do ICB na contratação de usinas termelétricas por disponibilidade, verificando se ele se mostrou ou não adequado a tal fim. Para isso, analisam-se os resultados dos leilões para a contratação da energia de novos empreendimentos, destacando a participação de cada fonte energia e os valores financeiros exercidos por meio dos preços, das receitas fixas e dos respectivos ICBs. Além disso, é feita uma análise das operações das usinas termelétricas após a contratação. Dessa forma, são utilizados os anos operativos de 2014 e 2015, nos quais foi registrada uma profunda escassez hidrológica, como base na comparação de cenários de geração de energia elétrica com diferentes participações entre empreendimentos termelétricos a óleos derivados do petróleo e a gás natural. Os cenários utilizados são quatro: dois com composição real entre as dessas duas fontes termelétricas (óleos derivados do petróleo e a gás natural) para os anos de 2014 e 2015; e dois simulados, com 100% da geração termelétrica sendo realizada apenas a gás natural para os mesmos anos. Os resultados financeiros encontrados indicam que a potencial economia no custo da energia elétrica gerada no cenário simulado comparado ao cenário real seria da ordem de 6 bilhões de reais nos anos de 2014 e 2015. Assim, considerando as 59 usinas que integraram o universo da análise, o resultado que indica ineficiência no uso ICB, o qual apontou vantagem econômica de certos empreendimentos no momento de suas contratações que não se concretizaram nos cenários testados de baixa hidrologia. Ademais, fica clara a necessidade de aprimorar a metodologia de classificação de empreendimentos de geração de modo que tal metodologia leve em conta os efeitos de eventuais anos de baixa hidrologia, buscando tornar a contratação de energia elétrica no Brasil mais econômica e mais aderente à volatilidade hidrológica do País.","Resumo inglês:":"This thesis seeks to analyze the economic efficiency of the classification method for power plants in power availability contracts. Historically Brazil has presented a predominantly hydroelectric power generation matrix, which, though more economical than predominantly thermal generation matrix, can result in the generation deficits in hydrological scarcity periods. The year 2001 showed such danger. In it a number of low hydrological inflows, without adequate prior increase in generating capacity, resulted in rationing of 20% in demand for electricity at the time, stressing the concern by incorporating thermal power projects to diversify the country generation matrix. Among the changes made, it altered the electricity market structure in Brazil in order to favor the expansion of the thermoelectric supply, creating the availability contracts modality. This mode transfers the risk of the operation and the price of fuel from generator to the consumer. However, it was necessary to enable this type of contract, the use of different tools for classification in the auctions, and the tool adopted was the Cost Benefit Index (CBI). The objective of this study is to analyze the economic results from the use of CBI in hiring thermoelectric plants using availability contracts, checking if was or not suitable for this purpose. In this sense, we analyze the results of the auctions for new energy projects, highlighting the contribution of each energy source and the financial figures exercised through prices, the fixed income and ICBS. Moreover, it is also made an analysis of the operations of power plants after hiring. Thus, operating years used were 2014 and 2015, in which it was registered a profound hydrological shortage, based on the comparison of electricity generation scenarios with different interests between thermal power projects to petroleum oils and natural gas. The scenarios used were four: two with real composition between these two thermal sources for the years 2014 and 2015, petroleum oils and natural gas; and two simulated, with 100% of thermal generation with natural gas for the same years. The financial results indicate that the potential savings in the cost of the electricity generated in the simulated scenario compared to the real scenario would be around 6,1 billion reais in the years 2014 and 2015. Thus, considering the 59 plants that integrated the universe of analysis, the result indicates the inefficiency of the use ICB, which pointed out the economic advantage contracts that were not hired in low hydrology scenario tested. In addition, it is a clear the need to improve the classification methodology for generation projects in a way that takes into account the effects low hydrology year, trying to make the electricity contracts more economical to Brazil and more adherent to hydrological volatility of the country.","Classificador":0.0603038706,"Co-advisor:":null,"PDF_ID":"USP_tde-13072016-103610"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/106\/106131\/tde-14042016-094140\/":{"Title":"A competitividade das fontes energéticas em uma abordagem de learning curves: uma proposição de regulação que incentive as tecnologias renováveis  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2016","Autor\/a:":"\n\n        Solange Maria Kileber Barbosa","Orientador\/a:":"\n\n        Jose Goldemberg","Banca:":"\n\n        Virginia Parente de Barros, \n\n        Elbia Aparecida Silva Gannoum, \n\n        Paulo Picchetti, \n\n        Dorel Soares Ramos","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEnergia\n\n","Assuntos em Português:":["curvas de aprendizagem","energia","energia renovável","políticas públicas","regulação"],"Assuntos em Inglês:":["Energy. Learning curves. Public policies. Regulation. Renewable energy"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/106\/106131\/tde-14042016-094140\/","Resumo Português:":"O objetivo deste estudo foi estimar os efeitos da curva de aprendizado sobre a competitividade de fontes energéticas, tais como petróleo, carvão, gás natural, biomassa (etanol), hidroeletricidade, nuclear, eólica e fotovoltaica, e propor medidas regulatórias que incentivem as tecnologias renováveis. Para tanto, se propôs a utilização da abordagem de learning curves, que considera três efeitos principais para explicar a redução dos custos de produção: o efeito especialização (chamado de learning by doing), o efeito escala (scale effect) e o efeito da pesquisa e desenvolvimento - P&D (learning by searching). Identificou-se o peso desses efeitos por fonte energética com vistas a auxiliar no direcionamento de incentivos às energias renováveis, de modo a se decidir se a ênfase deve ser dada à especialização, escala ou P&D. Embora os modelos originais de learning curves tenham sido idealizados a partir da trajetória dos custos, devido a facilidades operacionais a literatura na área vem adotando o preço como proxy de custos. Neste estudo, a orientação do modelo a custos ou a preços foi objeto de uma avaliação através de análise concorrencial. Como resultado, verificou-se que a adoção de preços como proxy de custos mostrou-se possível para a maioria das fontes analisadas devido a um grau satisfatório de concorrência dos mercados relativos a essas fontes de energia. Uma vez definida a orientação do modelo, a metodologia proposta envolveu estimar os três efeitos por métodos econométricos. Os resultados indicaram que as fontes carvão, petróleo e gás, energia nuclear e fotovoltaica reagiram ao efeito aprendizado, embora não apresentassem resposta expressiva quanto aos gastos em P&D. Já as fontes eólica e etanol mostraram-se sensíveis aos gastos em P&D e ao efeito escala, sendo a escala também determinante dos preços da energia nuclear e hidroeletricidade. Esses resultados auxiliaram na proposição de medidas públicas específicas como estímulo às fontes renováveis.","Resumo inglês:":"The goal of this study is to estimate the effects of the learning process on the competitiveness of the main energy sources, such as oil, coal, natural gas, biomass (ethanol), hydroelectricity, nuclear energy, wind power, and photovoltaic energy, and propose regulatory measures to encourage renewable technologies. The learning curves approach adopted in this thesis considers three main effects to explain the reduction in production costs: the learning by doing effect, the scale effect and the learning by searching effect. The relevance of these three effects was identified for energy source, in order to assist in the incentives direction to promote renewable energy. Although the original models of learning curves approach have been conceived from the point of view of the costs, in the related literature the price has been adopted as a proxy due to operational facilities. In this study, the model orientation to costs or prices was chosen using a competitive analysis. It was found that price orientation could be applied to most sources, since there is enough competition in the markets. Once defined model orientation, the proposed methodology involves estimations of the three effects by econometric methods. The results showed that coal, oil and gas, nuclear and photovoltaic energy react to learning effect, though searching effect is not so important. Wind and ethanol are sensitive to searching and scale effects. Scale effects also determine the nuclear power and hydroelectricity prices. From these results, specific public measures are proposed for each renewable source.","Classificador":0.0417968221,"Co-advisor:":null,"PDF_ID":"USP_tde-14042016-094140"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/106\/106131\/tde-18042016-130251\/":{"Title":"Hidrocarbonetos como patrimônio comum da humanidade e a obrigatoriedade de pagamento de royalties de acordo com a Convenção das Nações Unidas sobre o Direito do Mar de 1982  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2015","Autor\/a:":"\n\n        Thaiz da Silva Vescovi","Orientador\/a:":"\n\n        Edmilson Moutinho dos Santos","Banca:":"\n\n        Jose Goldemberg, \n\n        Williams da Silva Gonçalves, \n\n        Fernando Antonio Slaibe Postali, \n\n        Maria Helena Fonseca de Souza Rolim","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEnergia\n\n","Assuntos em Português:":["Direito Internacional do Mar","Direitos Humanos","Nações Unidas.","Petróleo","Regulação Internacional","Royalties"],"Assuntos em Inglês:":["Human Rights","International Sea Law","Petroleum. International Regulation","Royalties","United Nations."],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/106\/106131\/tde-18042016-130251\/","Resumo Português:":"Hidrocarbonetos como patrimônio comum da humanidade e a obrigatoriedade de pagamento de royalties de acordo com a Convenção das Nações Unidas sobre o Direito do Mar de 1982. Tese (Doutorado em Ciências) Programa de Pós-Graduação em Energia da Universidade de São Paulo, São Paulo, 2015. O trabalho busca verificar os aspectos de regulação internacional do petróleo, mais precisamente àqueles previstos na Convenção das Nações Unidas sobre o direito do mar de 1982 no que tangem à obrigatoriedade do pagamento de royalties advindos da exploração dos hidrocarbonetos nas plataformas estendidas pelo estado brasileiro às Nações Unidas. Utiliza o método dedutivo e o tipo de pesquisa exploratório e comparativo. Na introdução, apresenta a problemática e sua importância e propõe uma divisão do trabalho em seis capítulos. No primeiro capítulo, discorre sobre os institutos jurídicos do direito internacionais do mar, salienta a origem, conceitos, os traços e as características marcantes do direito internacional do mar por meio de princípios e fontes, traçando as premissas do trabalho. No segundo capítulo, discorre sobre a Convenção das Nações Unidas sobre o direito do Mar de 1982, apontando quais são as partes legítimas, os requisitos e fundamentos para pagamento dos royalties, as características das plataformas continentais geológicas e sua classificação, o pagamento como mecanismo de garantia dos direitos humanos, fundamentais, sociais, bem como sua destinação, analisando os órgãos criados pela Convenção: a Comissão de limites da Plataforma Continental, a Autoridade de Fundos Marinhos, e o Tribunal do Mar. O terceiro capítulo cuida do cenário atual estadunidense no que diz respeito à exploração de recursos da plataforma ampla, tratando dos aspectos históricos e jurídicos, o posicionamento do Poder Executivo versus Poder Legislativo e dos casos concretos de exploração petrolífera no Ártico e no Golfo do México. O quarto capítulo, por sua vez, trata do caso brasileiro, abordando os aspectos históricos e jurídicos, a legislação interna e internacional sobre o direito de exploração dos recursos naturais, além de questões diplomáticas. O quinto capítulo traz uma abordagem comparativa imparcial sobre o posicionamento escolhido pelos dois países e analisa os possíveis cenários futuros. Feita a análise, a tese conclui que são dois caminhos que podem ser seguidos no que diz respeito ao tema: no primeiro cenário, o país permaneceria Estado-parte da CNUDM, podendo obter a extensão e exploração de sua Plataforma Continental, exercendo seus direitos de exploração da Área, podendo, todavia, insidir no pagamento dos royalties futuramente. Em um segundo cenário, o país não Estado-parte da CNUDM, atuaria em cooperação com os países fronteiriços signatários da Convenção, para explorar sua Plataforma Continental estendida, todavia, sem existir a possibilidade de requerer a extensão e legitimidade para exploração da Área pelas regras da Convenção.","Resumo inglês:":"The present work searchs to verify the aspects of international regulation of oil, more specifically those contained in the United Nations Convention on the Law of the Sea in 1982 that refer to the obligation to pay royalties arising from the exploitation of hydrocarbons in the extended platforms by the Brazilian government to the United Nations. The deductive method and the type of exploratory and comparative research were used. In the introduction it was presented problematic, its importance and the division of the work in five chapters. The second chapter discoursed the aspects of legal institutions of the international law of the sea, stresses the origin, concepts, traits and salient features of the international law of the sea through principles and sources, tracing the work premises. The third chapter discusses the UN Convention on the Law of the Sea of 1982, pointing out what are the legitimate parties, requirements and grounds for the payment of royalties, the characteristics of the geological continental shelves and their classification, and the payment as a mechanism of human rights protection, fundamental, social and heritage of humanity, as well as its destination, bringing aspects of the Commission on the Continental Shelf limits, the Seabed Authority and the International Tribunal for the Law of the Sea. The fourth chapter deals with the US current situation with regard to the exploitation of resources of the broad platform, dealing with historical and legal aspects, the position of the executive power versus legislative power and of individual cases of oil exploration in the Arctic and the Gulf of Mexico. The fifth chapter does the same analysis described above, now related to the breach of the Convention and its legal consequences, addressing the historical and legal aspects, the domestic and international law on the right of exploitation of natural resources, and diplomatic issues. Finally, the sixth chapter provides an unbiased comparative approach to the positioning chosen by the two countries and analyzes the possible future scenarios. After this analysis, the thesis concludes that there are two paths that can be followed with regard to the issue: the first scenario, the country would remain state party to the UNCLOS and can get the extension and exploitation of their continental shelf, exercising their rights exploration of the \\\"Area\\\", although they may have to cover the payment of royalties in the future. In a second scenario, the country there is not state party to the UNCLOS would act in cooperation with the signatory countries bordering the Convention, to explore its extended Continental Shelf, however, there would not be possibility to request the extension and legitimacy to exploitation of the \\\"Area\\\" by the rules of the Convention.","Classificador":0.0893450156,"Co-advisor:":null,"PDF_ID":"USP_tde-18042016-130251"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/106\/106131\/tde-18042017-142347\/":{"Title":"White Certificates: uma proposição para aumentar os níveis de eficiência energética no setor elétrico brasileiro  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Rinaldo Caldeira Pinto","Orientador\/a:":"\n\n        Virginia Parente de Barros","Banca:":"\n\n        Solange Maria Kileber Barbosa, \n\n        Viviane Roberto da Silva Romeiro Conturbia, \n\n        Fernando Mario Rodrigues Marques, \n\n        George Ohanian","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEnergia\n\n","Assuntos em Português:":["ANEEL.","Atratividade Financeira","Barreiras à Eficiência Energética","Eficiência Energética","PEE","White Certificates"],"Assuntos em Inglês:":["ANEEL.","Barriers to Energy Efficiency","Energy efficiency","Financial Attractiveness","PEE","White Certificates"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/106\/106131\/tde-18042017-142347\/","Resumo Português:":"Desde os anos 1980, o governo brasileiro vem realizando ações no sentido de promover a eficiência energética, seguindo a tendência mundial de se poupar energia, enfatizada após os dois choques do petróleo. No âmbito do segmento de energia elétrica, as ações de conservação de energia levaram à criação do PROCEL, em 1985. Nessa mesma linha, nos anos 1990, foi criado o Programa de Eficiência Energética (PEE\/ANEEL). Desde então, este Programa tem sido a principal fonte de investimentos em projetos de eficiência energética no Brasil. Observa-se, entretanto, que nesta segunda década do novo milênio, o Brasil ainda apresenta níveis muito baixos de redução no consumo de energia elétrica, face aos potenciais por ele exibidos. Neste contexto, esta tese tem o objetivo de propor uma sistemática alternativa ao PEE\/ANEEL, de forma a incentivar uma redução mais intensa de consumo de energia elétrica, visando a aproveitar melhor os potenciais existentes e também a reduzir barreiras à implantação de medidas e\/ou projetos nessa linha. Para atingir tal objetivo, este trabalho propõe a implantação no país de um sistema denominado White Certificate. Este tipo de sistema se baseia na criação de um mercado para a energia economizada e, sendo assim, pode gerar aumento na atratividade financeira de projetos de eficiência energética. Para tanto, o trabalho partiu da análise de projetos de eficiência energética existentes e potenciais para simular e mensurar o potencial de incremento na atratividade financeira desses projetos, caso existisse a possibilidade de se comercializar a energia economizada. Os resultados indicam que a sistemática proposta mostrou-se um instrumento de incentivo eficaz, capaz de gerar um incremento significativo na atratividade financeira desses projetos, contribuindo para que mais agentes se interessem em promover e perseguir a eficiência energética no país.","Resumo inglês:":"Since the 1980s, the Brazilian government has undertaken actions to promote energy efficiency, following the global trend of concern over the issue after the two oil shocks. Within the electricity sector, electricity conservation actions lead to the creation of PROCEL in 1985. In the same vein, in the 1990s, the Energy Efficiency Program (PEE\/ ANEEL) was created. Since then, this Program has been the main source of energy efficiency funds in Brazil. It is noted, however, that in this second decade of the new millennium, Brazil still presents quite low levels of reduction in power consumption compared to the potential that the country shows. In this context, this thesis aims to propose an alternative mechanism to the established PEE\/ANEEL in order to encourage a more intense reduction of energy consumption. The proposed mechanism also aims at making better use of the existing potential for energy efficiency and at reducing the barriers to the implementation of measures and \/ or projects in this line. To achieve this goal, this work proposes the implementation in the country of a mechanism called White Certificates in which it is created a market for energy savings, in order to increase the financial attractiveness of energy efficiency projects. The research departures from the analysis of energy efficiency projects existing and potential ones and simulates the potential increase in financial attractiveness of these projects, if there were the possibility of trading the energy saved. The results indicate that the proposed mechanism can generate a significant increase in financial gains of these projects, attracting more agents interested in pursuing and investing in energy efficiency projects in the country.","Classificador":0.0620160773,"Co-advisor:":null,"PDF_ID":"USP_tde-18042017-142347"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/11\/11132\/tde-14122010-073316\/":{"Title":"Fundamentos econômicos da formação do preço internacional de açúcar e dos preços domésticos de açúcar e etanol  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2010","Autor\/a:":"\n\n        Silvia Kanadani Campos","Orientador\/a:":"\n\n        Geraldo Sant Ana de Camargo Barros","Banca:":"\n\n        Danilo Rolim Dias de Aguiar, \n\n        Lucilio Rogerio Aparecido Alves, \n\n        Mirian Rumenos Piedade Bacchi, \n\n        Lilian Maluf de Lima","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiências (Economia Aplicada)\n\n","Assuntos em Português:":["Açúcar","Comércio internacional","Etanol","Mercado interno","Preço - Formação."],"Assuntos em Inglês:":["Domestic market","Ethanol","International commerce","Pricing.","Sugar"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/11\/11132\/tde-14122010-073316\/","Resumo Português:":"A importância de se estudar preços decorre da necessidade de se prever seu comportamento, como instrumento para o planejamento da produção, dos investimentos relacionados aos produtos e para a formulação de políticas que garantam o abastecimento do mercado consumidor. O objetivo principal do presente trabalho foi investigar os fatores que afetam o comportamento dos preços de etanol e açúcar no mercado doméstico e do preço do açúcar no mercado internacional. Em relação ao mercado internacional observou-se que os preços das commodities armazenáveis negociadas mundialmente tendem a apresentar tendências semelhantes, indicando que um conjunto comum de fatores pode estar afetando-os. Na análise do preço internacional do açúcar, consideram-se três ordens de fatores explicativos: (a) o índice geral de preços de commodities CRB\/SPOT; (b) macro-fatores como taxa de câmbio e juros, liquidez, renda, etc. e; (c) efeitos de fatores idiossincráticos relacionados ao consumo e produção mundiais do açúcar. Nos casos dos preços domésticos de açúcar e etanol, os fatores explicativos são (a) preço internacional do açúcar, (b) os macro-fatores internacionais e domésticos como taxa de câmbio, juros, renda, etc. , (c) fatores idiossincráticos (produtividade, clima, etc.). O período analisado, envolvendo grande parte da primeira década dos anos 2000, foi de forte expansão da liquidez mundial, juros baixos e de crescimento econômico relativamente acelerado. Os preços de commodities em geral, e do açúcar, em especial, experimentaram continuada alta, interrompida somente pela crise de 2008. No período analisado os erros de previsão do modelo empírico do açúcar internacional (baseados no preço do petróleo, do índice CRB e da liquidez) permaneceram praticamente até 30%. A alta do preço em 2005\/06 associa-se a alta do petróleo e uma elevação dos juros. Já a forte elevação em 2008\/09 parece associar-se além da alta do petróleo - aos baixíssimos juros aplicados durante a crise financeira. Em relação ao mercado doméstico, pode-se dizer que o preço do açúcar no mercado interno pode ser predito com expressiva segurança pela evolução do preço internacional e do câmbio do Real. Os erros de previsão se situam na faixa de 20%. A forte alta de 2002\/03 é explicada pela alta mundial das commodities e do câmbio simultaneamente; a de 2005\/06 é atribuída principalmente à elevação das commodities nesse período e o aumento de 2008\/09 deveu-se à desvalorização cambial. No caso do preço doméstico do etanol, os preços internacional e doméstico do açúcar desempenham razoavelmente a tarefa de previsão, embora os erros cheguem a 40%. Acredita-se que sendo commodity menos transacionada externamente o etanol tenha preços mais sensíveis a fatores idiossincráticos. Contudo, permanece a conclusão geral de que o complexo sucroenergético comporta-se, relativo ao mercado, de forma bastante consistente com os mercados globalizados das commodities.","Resumo inglês:":"The study of prices is important to predict their behavior as a tool for production planning, for product-related investments and for making decisions to guarantee market supply. The aim of the present study was to investigate the factors that affect the behavior of ethanol in the domestic market and sugar prices in both the domestic and international markets. In the international market, it was observed that prices of storable commodities tend to have similar tendencies, indicating that a combination of similar factors could be affecting them. So three orders of explanatory factors are considered: (a) The general index of prices of commodities CRB\/SPOT; (b) macro-factors such as exchange rate, interest rate, liquidity, income, etc. and; (c) effect of idiosyncratic factors related to the world sugar production and consumption. In cases of domestic prices for sugar and ethanol, the explanatory factors are: (a) international price of sugar, (b) international and domestic macro factors such exchange rate, interest rate, income etc., (c) idiosyncratic factors (productivity, climate, etc.). The analyzed period, involving a large part of the start of the 2000, was of strong expansion of global liquidity, low interest rates and relatively rapid economic growth. The prices of commodities in general and especially of sugar remained high and only interrupted by the crisis of 2008. The technique of historical decomposition was applied to interpret the changes observed in the data series. The forecasting errors of the empirical model of international sugar price (based on petroleum price, CRB index and liquidity) remained within the range of up to 30%. The high prices in 2005\/06 were associated to high petroleum prices and an increase in interest rates. Also, the strong increase in 2008\/09 seems to be associated not only to the high petroleum prices but also to very low interest rates applied during the financial crisis. In relation to the domestic market, the price of sugar was predicted with the international prices and the exchange rate of the Real. The forecasting errors lied in the range of 20%. The strong increase in 2002\/03 is explained by high global commodity prices and exchange rates simultaneously, and for 2005\/06 is mainly attributed to rising commodity prices, while the increase in 2008\/09 was mainly due to currency devaluation. In the case of domestic price of ethanol, the international and domestic prices of sugar performed reasonably well as predictors, although the errors reached up to 40%. It is believed that since ethanol is a commodity that is less traded externally, its prices are more sensitive to idiosyncratic factors. However, the general conclusion remains that the behavior of sugar and ethanol prices in the internal market is quite consistent with global markets for commodities.","Classificador":0.0956026018,"Co-advisor:":null,"PDF_ID":"USP_tde-14122010-073316"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18138\/tde-13042017-145118\/":{"Title":"Biodigestão anaeróbia termofílica de vinhaça em sistemas combinados do tipo acidogênico-metanogênico para potencialização da recuperação de bioenergia em biorrefinarias de cana-de-açúcar de primeira geração  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Lucas Tadeu Fuess","Orientador\/a:":"\n\n        Marcelo Zaiat","Banca:":"\n\n        Sérgio Francisco de Aquino, \n\n        Antonio Maria Francisco Luiz José Bonomi, \n\n        Telma Teixeira Franco, \n\n        Cláudio Augusto Oller do Nascimento","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia (Hidráulica e Saneamento)\n\n","Assuntos em Português:":["ASTBR","Avaliação tecnológica","Biodigestão anaeróbia","Biorrefinaria de cana-de-açúcar","Gerenciamento de vinhaça","Produção de biohidrogênio","Recuperação de bioenergia"],"Assuntos em Inglês:":["Anaerobic biodigestion","ASTBR","Bioenergy recovery","Biohydrogen production","Sugarcane biorefinery","Technological assessment","Vinasse management"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18138\/tde-13042017-145118\/","Resumo Português:":"A produção de biocombustíveis apresenta-se como uma eficiente alternativa para superar as limitações econômico-ambientais inerentes à comercialização e utilização de combustíveis fósseis. O etanol caracteriza-se como um dos principais biocombustíveis alternativos, sendo as destilarias de cana-de-açúcar importantes exemplos de biorrefinarias, as quais, analogamente à indústria do petróleo, objetivam a obtenção de um espectro de (bio)produtos e\/ou bioenergia a partir da biomassa vegetal. Embora nas atuais biorrefinarias de cana-de-açúcar a matéria-prima seja convertida em etanol, açúcar e eletricidade, uma fração considerável da energia da cana (como matéria orgânica) ainda é perdida na vinhaça. Potenciais impactos negativos da fertirrigação, i. e., aplicação direta da vinhaça no solo agrícola, também constituem outra relevante limitação do atual gerenciamento desta água residuária no Brasil. A biodigestão anaeróbia apresenta grande potencial de aplicação no tratamento da vinhaça, objetivando-se a redução de sua carga orgânica poluente concomitantemente à recuperação de bioenergia a partir do biogás. Embora tal processo potencialize a extração de energia da cana-de-açúcar na biorrefinaria, a literatura de referência ainda é escassa em termos da definição de parâmetros que viabilizem a implantação da biodigestão nas destilarias brasileiras. Neste contexto, neste estudo apresenta-se um panorama holístico da aplicação da biodigestão anaeróbia no tratamento da vinhaça de cana-de-açúcar, definindo-se condições operacionais para uma eficiente e estável conversão da matéria orgânica em hidrogênio e metano em sistemas em duas fases (acidogênico + metanogênico) termofílicos (55ºC). Diferentes cenários para produção de energia a partir do biogás também foram estudados a partir da aplicação de ferramentas de simulação, buscando-se fornecer aspectos técnicos, econômicos e ambientais da implantação das plantas de biodigestão da vinhaça na indústria sucroalcooleira brasileira. Em termos experimentais, os resultados mostraram a habilidade do reator acidogênico para manter produções contínuas de biohidrogênio em longo prazo (240 dias), sendo a aplicação de estratégias operacionais específicas, p. controle do pH e da concentração de biomassa no reator, imperativa para recuperação dos sistemas submetidos a perdas de desempenho. Na fase metanogênica, a aplicação de cargas orgânicas crescentes (até 30 kgDQO m-3 d-1) em um reator convencional de manta de lodo e um reator de leito fixo estruturado indicou um desempenho muito superior do sistema com células aderidas, especialmente em termos da estabilidade operacional em longo prazo (240 dias). Finalmente, com relação à avaliação tecnológica da biodigestão, demostrou-se a viabilidade do escalonamento dos sistemas anaeróbios com separação de fases para o tratamento da vinhaça nas biorrefinarias de cana-de-açúcar, independentemente do tipo de uso proposto para o hidrogênio: não recuperação, venda como produto de valor agregado, produção de biohythane ou injeção no reator metanogênico. Os resultados também apontaram o papel determinante da alcalinização dos sistemas para melhorar o desempenho econômico ambiental da biodigestão, podendo superar efeitos da redução dos custos de investimento em alguns casos. Em suma, espera-se que os resultados apresentados neste trabalho sirvam como referência aos tomadores de decisão da indústria sucroalcooleira, suprindo lacunas de informações e destacando a viabilidade da implantação da biodigestão como tecnologia central para o processamento da vinhaça nas biorrefinarias de cana-de-açúcar no Brasil.","Resumo inglês:":"The production of biofuels comprises an efficient alternative to overcome the economicenvironmental drawbacks inherent to the trade and use of fossil fuels. Ethanol is one of the main alternative biofuels, with sugarcane distilleries characterized as important examples of biorefineries, which, similarly to the oil industry, aim to obtain a spectrum of (bio)products and\/or bioenergy from the vegetal biomass. Although the raw material is converted into ethanol, sugar and electricity in the current sugarcane biorefineries, a considerable fraction of the energy from sugarcane (as organic matter) is still wasted in vinasse. Potential negative impacts from fertirrigation, i.e., the direct application of vinasse into the agricultural soil, also comprise another relevant drawback of the current management of this wastewater in Brazil. Anaerobic biodigestion has great potential of application in the treatment of vinasse, aiming to reduce its polluting organic load concomitantly to the bioenergy recovery from biogas. Although this process enhances the energy extraction from sugarcane in the biorefinery, the reference literature still lacks on the definition of parameters that encourage the implementation of biodigestion in Brazilian distilleries. In this context, this study presents a holistic overview of the application of biodigestion in the treatment of sugarcane vinasse, defining operating conditions for an efficient and stable conversion of the organic matter into hydrogen and methane in two-phase (acidogenic + methanogenic) thermophilic systems (55ºC). Different scenarios for the production of bioenergy from biogas were also studied by using simulation tools, aiming to provide technical, economic and environmental aspects of the implementation of vinasse biodigestion plants in the Brazilian sucro-alcohol industry. In experimental terms, the results showed the ability of the acidogenic reactor to maintain a continuous long-term (240 days) biohydrogen production, characterizing the application of specific operating strategies, e.g. control of the pH and biomass concentration inside the reactor, as imperative for the recovery of systems subjected to performance losses. In the methanogenic phase, the application of increasing organic loadings (up to 30 kgCOD m-3 d-1) to a conventional sludge blanket reactor and a structured-bed reactor indicated a much superior performance of the adhered cell system, especially in terms of the long-term operating stability (240 days). Finally, regarding the technological assessment of the biodigestion, the feasibility of scaling-up anaerobic systems with phase separation to the treatment of vinasse in sugarcane biorefineries was demonstrated, regardless of the type of use proposed for hydrogen: non-recovery, sale as a value-added product, biohythane production or injection into the methanogenic reactor. The results also pointed out the determining role of the alkalinization of the systems to improve the economic-environmental performance of biodigestion, in order to overcome the effects of the reduction of investment costs in some cases. In short, it is expected that the results presented in this study will serve as reference to decision-makers in the sucro-alcohol industry, filling information gaps and highlighting the feasibility of implementing biodigestion.","Classificador":0.0305457339,"Co-advisor:":"\n\n        Marcelo Loureiro Garcia","PDF_ID":"USP_tde-13042017-145118"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18138\/tde-13122008-142525\/":{"Title":"Avaliação do histórico de impactos antrópicos na bacia de drenagem do Lago das Garças (São Paulo-SP), durante o século XX, com base nos estoques de nutrientes, metais pesados e compostos orgânicos em sedimento lacustre  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2008","Autor\/a:":"\n\n        Tatiane Araujo de Jesus","Orientador\/a:":"\n\n        Maria do Carmo Calijuri","Banca:":"\n\n        Christine Laure Marie Bourotte, \n\n        Rubens Cesar Lopes Figueira, \n\n        Raoul Henry, \n\n        Marcelo Zaiat","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia (Hidráulica e Saneamento)\n\n","Assuntos em Português:":["Impacto antrópico","Metais pesados e compostos orgânicos (HPA e n-alcanos)","Nutrientes","Reservatório urbano","Sedimento lacustre"],"Assuntos em Inglês:":["Heavy metals and organic compounds (PAHs and n-alkanes)","Human impact","Lacustrine sediment","Nutrients","Urban reservoir"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18138\/tde-13122008-142525\/","Resumo Português:":"O presente estudo visou reconstruir o histórico de impactos antrópicos na bacia de drenagem do Lago das Garças durante o século XX por meio da deposição de contaminantes no compartimento sedimentar. O Lago das Garças está localizado em uma unidade de conservação, Parque Estadual das Fontes do Ipiranga (PEFI), inserida em área altamente povoada e urbanizada da cidade de São Paulo. Dois testemunhos de sedimento (LG05-03 e LG05-04, com 70 cm e 65 cm, respectivamente) foram amostrados mediante auxílio de mergulhadores no ponto mais profundo do reservatório, sendo, posteriormente, fatiados a cada 1 cm. Em LG05-03 foram quantificadas as distribuições verticais de carbono orgânico total (COT), nutrientes totais (NT e PT), hidrocarbonetos policíclicos aromáticos (HPA), hidrocarbonetos alifáticos (n-alcanos), bem como foi feita a classificação granulométrica. Em LG05-04 foi determinada a deposição de metais pesados (Co, Cr, Cu, Fe, Mn, Ni, Pb e Zn) e a geocronologia através do isótopo radioativo \\'ANTPOT. Os dados foram analisados por meio de análises estatísticas multivariadas (ACP: Análise de Componentes Principais). Com base nas tendências dos dados e na ACP, foi possível estabelecer três fases principais: Fase I: 64-43 cm (~1894-1975): caracterizada por baixas concentrações de nutrientes e contaminantes, sendo possível recuperar níveis préindustriais destes compostos, propostos como valores de referência regionais. Ainda, com base na razão C\/N e em razões entre n-alcanos, notou-se, nesta fase o predomínio de aporte de matéria orgânica de origem alóctone; Fase II: 43-26 cm (~1975-1990): aumento abrupto das concentrações de metais pesados e HPA traçadores de veículos automotores, marcando o aumento da poluição atmosférica devido ao grande crescimento econômico do município e maior circulação de veículos na região. Ainda, foi observado aumento gradual das concentrações de NT e PT, atribuídos aos despejos de esgotos não tratados oriundos da Secretaria de Agricultura e Abastecimento e da Fundação Parque Zoológico; Fase III: 26-0 cm (~1990-2005): aumento mais acentuado das concentrações de nutrientes devido aos despejos de esgotos, acarretando em maior eutrofia do sistema, registrada pelo perfil do n-\\'C IND. Pico das concentrações de HPA traçadores do uso de carvão mineral associado às atividades de uma siderúrgica vizinha (Siderúrgica J. Alipeti), bem como queda das concentrações destes traçadores coincidindo com mudanças no processo industrial da empresa. Ainda nesta fase notaram-se aumentos expressivos dos teores e fluxos dos HPA traçadores de veículos automotores, corroborando o cenário de aumento vertiginoso da frota de veículos na última década. Desse modo, este estudo contribuiu com o cenário nacional em termos de manejo de bacias hidrográficas urbanas, incluindo registros desde a época pré-revolução industrial no Brasil (~1894) até os dias atuais, demonstrando o potencial do uso de testemunhos lacustres no resgate de informações relativas à contaminação de ecossistemas aquáticos associadas às atividades antropogênicas.","Resumo inglês:":"Present study aimed to reconstruct the human impact history on the Garças Lake Drainage Basin during the 20th Century based on contaminants deposition on the lacustrine sediment. Garças Lake is located in a preservation area, the Parque Estadual das Fontes do Ipiranga (PEFI), located in a highly populated urban area within the city of São Paulo. Two sediment cores (LG05-03 and LG05-04, 70 cm and 65 cm long) were sampled by divers at the deepest site of the lake, which were sliced at 1 cm intervals. Information for LG05-03 included total organic carbon (TOC), total nutrients (TN and TP), polycyclic aromatic hydrocarbons (PAHs), aliphatic hydrocarbons (n-alkanes) and grain size vertical distributions. Deposition of heavy metals (Co, Cr, Cu, Fe, Mn, Ni, Pb and Zn) and the geocronology by \\'ANTPOT. 210 Pb\\', using CIC model (Constant Initial Concentration), were determined in LG05-04. Data were analyzed by multivariate statistic analysis (PCA, principal components analysis). Based on data trends and PCA, it was possible to recognized three main phases: Phase I: 64-43 cm (~1894-1975) characterized by low nutrients and contaminants concentrations, allowing retrieving preindustrial levels of these compounds, which are proposed as regional reference values. Besides, C\/N ratio and n-alkanes ratios demonstrated aloctonous organic matter predominance; Phase II: 43-26 cm (~1975-1990) characterized by the abrupt increase of heavy metals and vehicular PAHs concentration, indicating the atmospheric pollution increase, due to the great economic rise experienced by the city of São Paulo over that time and the higher vehicles circulation in the region. Yet, it was observed a gradual increase in nutrient concentration attributed to the untreated sewage inputs from the São Paulo State Department of Agriculture and Provisioning headquarters and the city Zoo; Phase III: 26-0 cm (~1990-2005) characterized by a marked increase in nutrient concentration related to the untreated sewage inputs, leading to the increase of eutrophication, as registered by the n-\\'C IND.17\\' distribution. A peak of coal PAHs concentration was also noticed, related to a neighbor steel mill (J.L. Aliperti), followed by a subsequent decrease of these compounds, coincident with industrial procedures changes. Besides, there was an expressive increase in vehicular PAHs concentrations, corroborating the scenery of a drastic raise of vehicles in the last decade. The present study contributed to the national scenario towards urban drainage basin management. It included records since preindustrial time (~1894) up to the present, highlighting the potential use of lacustrine sediment on the retrieval of historical environmental changes of aquatic ecosystems and associated anthropogenic impacts.","Classificador":0.1896974891,"Co-advisor:":"\n\n        Antônio Aparecido Mozeto","PDF_ID":"USP_tde-13122008-142525"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18138\/tde-14042016-103815\/":{"Title":"Recuperação da qualidade de águas contaminadas por gasolina usando reator anaeróbio de leito fixo  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2005","Autor\/a:":"\n\n        Rogers Ribeiro","Orientador\/a:":"\n\n        Marcelo Zaiat","Banca:":"\n\n        Luiz Olinto Monteggia, \n\n        José Alberto Domingues Rodrigues, \n\n        Geraldo Lippel Sant'Anna Júnior, \n\n        Maria Bernadete Amâncio Varesche Silva","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia (Hidráulica e Saneamento)\n\n","Assuntos em Português:":["Biorremediação ex situ","BTEX","DGGE","FISH","Gasolina","Modelagem cinética","PCR","Reator anaeróbio horizontal de leito fixo"],"Assuntos em Inglês:":["not available"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18138\/tde-14042016-103815\/","Resumo Português:":"Em razão da intensa atividade industrial e da ampla utilização de compostos derivados do petróleo pela indústria, compostos aromáticos, principalmente os BTEX (benzeno, tolueno, etilbenzeno e xilenos) são freqüentemente encontrados em aqüíferos contaminados, em especial em casos de contaminação por vazamento de tanques de armazenagem subterrânea de combustíveis. Nesse sentido, o presente trabalho foi proposto com o intuito de desenvolver um sistema capaz de remover tanto os BTEX quanto à matéria orgânica presente e efluentes e aqüíferos contaminados com gasolina. Foi constatada a viabilidade técnica da aplicação do RAHLF sob condições metanogênicas operando com TDH de 16 horas em que foi verificada a remoção de 99% da matéria orgânica e em torno de 95% dos BTX, apresentando as seguintes concentrações no efluente (benzeno - 0,62 +\/- 0,41 mg\/L; tolueno - 0,71 +\/- 0,46 mg\/L; meta-xileno - 0,28 +\/- 0,19 mg\/L). Os valores estimados para as constantes cinéticas pelo modelo cinético de primeira ordem com residual para a remoção dos BTX foram muito superiores, cerca de cem vezes maiores do que os encontrados na literatura. A caracterização microbiana do RAHLF metanogênico mostrou a estratificação ao longo do leito. Segundo as análises empregando a técnica de FISH, verificou-se o predomínio dos domínios Archaea no primeiro trecho do reator o que ocorreu, provavelmente, devido a presença de ácido acético proveniente da degradação do etanol, constituinte principal da gasolina vendida no Brasil. Já de acordo com os padrões de bandas de DGGE obtidos a partir dos primers universais para o domínio Bacteria e para o domínio Archaea, estes permitiram constatar certa diferença na diversidade genética entre o ponto zero e o resto do reator. Em relação ao RAHLF sob condições desnitrificantes a remoção quase total de nitrato e BTX ocorreu praticamente no primeiro trecho do reator levando a uma operação em um regime de metabolismo misto (metanogênico e desnitrificante). Em virtude do esgotamento do íon nitrato no primeiro trecho do reator e da ausência de biomassa adaptada ao processo de metanogênese acetoclástica, o RAHLF apresentou desbalanceamento do metabolismo anaeróbio levando ao acúmulo de ácido acético nos primeiros 140 dias de operação. O estudo cinético da degradação dos BTX em solução etanólica realizado no reator anaeróbio com biomassa imobilizada operado em bateladas seqüenciais levou a construção de modelo que descreveu com grande precisão os processos físicos e metabólicos principais envolvidos na degradação do etanol e remoção dos BTX. Tal modelo proporciona uma ferramenta adequada para o dimensionamento de reatores em escala piloto.","Resumo inglês:":"Due to the intense industrial activity and the wide range of applications for the petroleum-derived substances by the industry, several aromatic compounds, mainly the BTEX (benzene, toluene, ethylbenzene and xylenes), are often found in contaminated aquifers, specially in the cases of spilling of oil storage tanks. In this sense, the present work intended to develop a system useful for simultaneous BTEX and organic matter removal present in wastewaters and aquifers contaminated with gasoline. The technical viability of the HAIB (horizontal anaerobic immobilized biomass) reactor was evidenced when it was operated with a HDT of 16 hours, condition where removal percentages of about 99% of organic matter and 95% of BTX were reached. The kinetic constants were calculated employing the apparent first-order model with residual concentration, and the results showed that the constants estimated for the BTX were approximately 100 times higher than the ones found in the literature. According to the analysis employing the FISH technique, it was verified a predominance of Archaea in the first part of the reactor, probably due to the high concentrations of acetic acid produced by the degradation of ethanol. As for the DGGE-profile obtained from the universal primers for the Bacteria and Archaea, they showed some differences among the different sample points of the reactor. As for the denitrifying HAIB, there was almost total removal of nitrate and BTX in the first section of the reactor, fact that probably led it to operate in a mixed metabolism (methanogenic and denitrifying). Due to this depletion and to the absence of biomass adapted to the acetoclastic methanogenesis, the HAIB presented disequilibria in the anaerobic metabolism, fact that caused an accumulation of acetic acid in the first 140 days of operation. The kinetic study of BTX degradation in the ethanolic solution carried out in the anaerobic reactor with immobilized biomass operated in batch mode led to a mathematical model that described with great accuracy the main physical and metabolic processes involved in the ethanol degradation and removal of BTX. This model probably provides a suitable tool for the design of pilot scale reactors.","Classificador":0.0351612121,"Co-advisor:":null,"PDF_ID":"USP_tde-14042016-103815"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18139\/tde-13062016-095802\/":{"Title":"Caracterização e classificação dos resíduos de madeira gerados no processo de fabricação de móveis: estudo de caso  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2004","Autor\/a:":"\n\n        Carlos Eduardo de Mattos","Orientador\/a:":"\n\n        Valdir Schalch","Banca:":"\n\n        Marcus César Avezum Alves de Castro, \n\n        Wellington Cyro de Almeida Leite","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiências da Engenharia Ambiental\n\n","Assuntos em Português:":["Caracterização","Classificação","Contaminação","Móveis","Resíduos de madeira"],"Assuntos em Inglês:":["Characterization","Classification","Contamination","Furniture","Wood residues"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18139\/tde-13062016-095802\/","Resumo Português:":"O presente estudo apresenta uma caracterização e classificação dos resíduos de madeira gerados no processo de fabricação de móveis de uma das maiores indústrias do pólo moveleiro de Votuporanga-SP, proporcionando um diagnóstico da geração anual dos resíduos de madeira, a participação percentual desses resíduos, a identificação dos resíduos contaminados, realizando uma análise sobre aproveitamento e destinação dos resíduos, além de propor medidas de reciclagem e ações que venham promover a minimização de resíduos na indústria.","Resumo inglês:":"The present study shows a characterization and a classification of wood residues produced along the wood furniture manufacturing process in one of the largest wood furniture industries of Votuporanga, state of São Paulo, offering a diagnosis on annual generation of wood residues, on the percentage participation of these residues and on the identification of contaminated residues, having an analysis on the utilization and destination of the residues; moreover, it suggests recycling guidelines and procedures that will promote a reduction in industry residues.","Classificador":0.1636344045,"Co-advisor:":null,"PDF_ID":"USP_tde-13062016-095802"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18157\/tde-13022012-143453\/":{"Title":"Excelência logística e trabalho em equipe: estudo de caso em uma empresa distribuidora da GLP  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2011","Autor\/a:":"\n\n        Matheus de Aguiar Sillos","Orientador\/a:":"\n\n        Fernando César Almada Santos","Banca:":"\n\n        Charbel José Chiappetta Jabbour, \n\n        Silvio Roberto Ignácio Pires","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia de Produção\n\n","Assuntos em Português:":["Logística","Mercado de GLP","Modelos de excelência","Trabalho em equipe"],"Assuntos em Inglês:":["Logistics","LPG market","Models of excellence","Teamwork"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/18\/18157\/tde-13022012-143453\/","Resumo Português:":"O presente trabalho objetiva identificar e analisar as dimensões de excelência logística, desenvolvidas como forma de se obter vantagens competitivas, buscando analisar a influência do trabalho organizado em equipes na excelência logística de uma organização do mercado de Gás Liquefeito de Petróleo. O trabalho foi realizado através de uma revisão bibliográfica sobre os temas excelência logística nas organizações e trabalho organizado em equipes. Como metodologia foi proposto um construto teórico de excelência logística e trabalho em equipe, realizado através de uma revisão bibliográfica sobre os temas, com a apresentação de um estudo de caso em uma empresa líder do mercado em que atua, de forma a ilustrar a aplicação dos conceitos propostos. Como resultado, o trabalho conclui que a organização do trabalho em equipes se mostra grande apoiadora das práticas de excelência logística nessa organização, integrando e possibilitando o desenvolvimento das diferentes dimensões de excelência logística.","Resumo inglês:":"This paper aims to identify and analyze the dimensions of logistics excellence, developed as a way to gain competitive advantage, seeking to analyze the influence of teamwork in the logistics excellence of a Liquefied Petroleum Gas organization. The study was conducted through a literature review on the issues logistics excellence in organizations and teamwork. The methodology has been proposed a theoretical construct of logistics excellence and teamwork, accomplished through a literature review on the issues, with the presentation of a case study in a leading company in the market it operates, in order to illustrate the application of concepts proposed. As a result, the paper concludes that the organization of teamwork is a strong supporter of logistics best practices in this organization, integrating and enabling the development of the different dimensions of logistics excellence.","Classificador":0.0625960678,"Co-advisor:":null,"PDF_ID":"USP_tde-13022012-143453"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3134\/tde-14072016-105049\/":{"Title":"Mineração oceânica: uma alternativa sustentável para o aproveitamento de areias quartzosas.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2015","Autor\/a:":"\n\n        Luciano Rocha","Orientador\/a:":"\n\n        Homero Delboni Junior","Banca:":"\n\n        Mauro Akerman, \n\n        Maurício Guimarães Bergerman, \n\n        Arthur Pinto Chaves, \n\n        Carlos Alberto Pereira","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Mineral\n\n","Assuntos em Português:":["Areia (Uso)","Areia Frac","Beneficiamento mineral","Caracterização mineral","Concreto","Dragagem","Fundição","Legislação marinha","Mineração submarina","Sondagem submarina","Sustentabilidade","Vidro"],"Assuntos em Inglês:":["Dredging","Marine legal issues","Mineral beneficiation","Process mineralogy","Sand","Sustainability","Undersea mining","Undersea surveying"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3134\/tde-14072016-105049\/","Resumo Português:":"Este estudo apresenta ao Departamento de Engenharia de Minas e Petróleo (PMI) da Escola Politécnica da USP, e também a toda a sociedade, a importância que os oceanos têm com relação às suas riquezas minerais. Pretende ainda mostrar a grande responsabilidade que um empreendimento mineiro no fundo do mar precisa ter, com relação aos impactos ambientais, sendo possível minerar em regiões profundas no oceano promovendo a sustentabilidade. A ideia da mineração oceânica\/submarina está ainda sendo amadurecida, este é o momento adequado para se propor metodologias de trabalho submarino sustentáveis; mitigar seus impactos. Este trabalho abrange o tema de maneira ampla, abordando o aspecto histórico, legal, ambiental, bem como questões técnicas de engenharia de minas, como sondagem submarina, caracterização tecnológica, lavra submarina, beneficiamento de minério oceânico e descarte de rejeitos. O trabalho apresenta os passos e resultados de um caso real de exploração oceânica. Trata-se de um estudo para viabilizar economicamente a extração e o beneficiamento de areia marinha, para fins industriais, proveniente da Baía de Guanabara (RJ). O trabalho apresenta desde o planejamento da amostragem no fundo do mar, execução destes trabalhos, caracterização tecnológica, simulação de processo e estudos específicos do uso industrial da areia após beneficiamento. Apresenta ainda uma proposta de rota de processo para a areia marinha e questões ligadas à lavra e ao descarte de rejeitos.","Resumo inglês:":"This study aims to show the importance of the oceans and its mineral wealth. It intends also to show the big responsibility that an undersea enterprise must bear concerning the environmental impact. It shows the availability to minein a sustainable way in the bottom of the sea. The undersea mining is still raising, now is the auspicious time to suggest sustainably submarine work methodologies; to mitigate its impact. This study covers the historic, legal and environmental aspects, as well as technical issues of mining engineering such as undersea survey, process mineralogy, undersea mining, mineral beneficiation for marine ores and tailings disposal. This study presents the steps and results of a real subsea exploration case. The studied ore is a marine sand from Baía de Guanabara (Rio de Janeiro), aiming to supply industrial market. This is a feasibility and technical study to show how to exploit and process this kind of ore. The study shows the undersea survey planning and its execution, the process mineralogy planning and its results, process simulation and some specific studies to industrial uses for this sand, after its beneficiation. Besides these subjects, the study proposes an industrial process route for process and tailings disposal.","Classificador":0.1716408283,"Co-advisor:":null,"PDF_ID":"USP_tde-14072016-105049"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3134\/tde-14122006-163333\/":{"Title":"Petróleo e gás na bacia do Paraná.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2006","Autor\/a:":"\n\n        Francisco de Assis Prado Galhano","Orientador\/a:":"\n\n        Wildor Theodoro Hennies","Banca:":"\n\n        Carlos Tadeu Lauand, \n\n        Carlos Celso do Amaral e Silva, \n\n        Lindolfo Soares, \n\n        Riuiti Yoshida","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Mineral\n\n","Assuntos em Português:":["Perfuração (métodos)","Petróleo - Bacia do Paraná"],"Assuntos em Inglês:":["Drilling (methods)","Petroleum - Paraná Basin"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3134\/tde-14122006-163333\/","Resumo Português:":"Uma vez definidos os objetivos da tese e estabelecida a metodologia de sua elaboração, passou-se ao trabalho, com a síntese histórica da pesquisa de petróleo. Foi introduzido um capítulo de comentários sobre as crises do petróleo de 1973 e 1979. Descreveu-se a criação do Consórcio CESP\/IPT, as suas finalidades, a sua constituição, as definições de responsabilidades da CESP e do IPT e os contratos assinados com a Petróleo Brasileiro S\/A - PETROBRÁS. Mostrou-se a atuação da PETROBRÁS na Bacia do Paraná, desde a fundação da empresa em 1953 até 1974. Quanto aos trabalhos executados pelo Consórcio CESP\/IPT no período de 1980,1981 e 1982, o Quadro 1 apresenta os dados geológicos adquiridos no referido período. Os resultados da sísmica de reflexão demonstraram a sua viabilidade mudando o conceito antigo de baixa resolução na Bacia do Paraná. As análises de geoquímica se concentraram principalmente nas Formações Ponta Grossa e Irati. A engenharia de perfuração do Consórcio CESP\/IPT perfurou 32 poços, sem perda nem interrupção de nenhum deles, numa bacia complexa como a do Paraná. O programa de brocas otimizou o resultado das perfurações. Foi testada e aprovada a utilização da perfuração a ar, pioneira na referida bacia, para aplicação nas formações duras, como o basalto e o diabásio. Os Serviços Associados à Perfuração de Poços consideraram o Programa de Brocas e a Perfilagem e Testes de Formação. Por fim, o trabalho incluiu o relatório do Poço de Cuiabá Paulista. Na conclusão, procurou-se mostrar que os propósitos dos objetivos foram alcançados.","Resumo inglês:":"Once defined the thesis objectives and established its methodology, the work has begun, with an historical research of petroleum. A chapter about the petroleum crises in 1973 and 1979 was introduced. The foundation of CESP\/IPT enterprise, its objectives, constitution, responsibilities and contracts signed with PETROBRAS were described. The work of PETROBRAS at Parana?s Basin, since PETROBRAS Foundation in 1953 through 1974, was showed. The picture 1 presents geological data of the work done by the enterprise, in the period of 1980, 81, 82. The seismic reflection results show Parana Basin?s viability, changing the old concept of low solution at this area. The geochemical analysis was done mainly in Ponta Grossa and Irati Formations. The drill engineering of the enterprise drilled 32 wells, without damaging or interrupting anyone, in a complex basin like Parana?s. The Drill Bit Program provided more efficiency in drilling. Air Drilling was tested and approved, first of all at Parana?s basin, to be used in solid formation like basalt and diabase. The Well Program Associated Services considered the Bit Program, the Well Logging and Formation Tests. Finally, the job included a Cuiaba Paulista Well?s report. At the conclusion, it was showed that the objectives were achieved.","Classificador":0.1136271507,"Co-advisor:":null,"PDF_ID":"USP_tde-14122006-163333"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-13062013-114056\/":{"Title":"A indústria da cana-de-açúcar: uma análise sob a perspectiva da dinâmica de sistemas.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2012","Autor\/a:":"\n\n        Joaquim Rocha dos Santos","Orientador\/a:":"\n\n        Marcelo Ramos Martins","Banca:":"\n\n        Isaías Custódio, \n\n        Pierre Jacques Ehrlich, \n\n        Moyses Szajnbok, \n\n        Abraham Sin Oih Yu","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Naval e Oceânica\n\n","Assuntos em Português:":["Cana-de-açúcar","Dinâmica (Sistemas)","Economia agrícola","Simulação de sistemas"],"Assuntos em Inglês:":["Agricultural economics","Dynamics (System)","Sugarcane","System simulation"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-13062013-114056\/","Resumo Português:":"A indústria da cana-de-açúcar brasileira é reconhecida por sua competitividade e baixos custos de produção de etanol e açúcar. O lançamento do veículo bicombustível em 2003 acelerou o crescimento da indústria nesta década. Apesar desse crescimento, a indústria da cana-de-açúcar passa por momentos de incerteza devido a falta de investimentos, aumento dos custos de produção e ausência de políticas públicas que regulem o uso do etanol como combustível. Esta tese explora a dinâmica da indústria da cana-de-açúcar. Um modelo de Dinâmica de Sistemas é desenvolvido para explorar o comportamento da indústria por uma perspectiva endógena. Sem pressupor equilíbrio, o modelo oferece uma representação geral das principais ligações entre os setores da indústria. A estrutura causal do sistema é largamente explorada, gerando insights sobre as razões endógenas do comportamento do sistema real. O comportamento do modelo mostra boa agregação aos dados reais, aumentando a confiança da sua estrutura. É conduzida uma análise de política e o resultado emergente do sistema gera interessantes insights sobre o comportamento do modelo. Os achados do trabalho incluem: - Comportamento inesperado do sistema; - Elevado grau de acoplamento entre a indústria do açúcar e do etanol; - A baixa elasticidade-preço da demanda no mercado internacional de açúcar, e moderada no mercado nacional; - Reação endógena à implementação de políticas; - A indústria é pouco responsiva ao crescimento da demanda, quando isso exige aquisição de nova capacidade produtiva; e - Contribuição sobre o conhecimento existente da indústria. A tese é concluída com sugestões para trabalhos futuros, que conectam o modelo com várias áreas de conhecimento onde podem ser esperados problemas no médio ou longo prazo; esses problemas são: - Redução na emissão de CO2; - Efeitos do uso da terra; - Efeitos da entrada de novos combustíveis no mercado; e - Inclusão da bioenergia, gerada a partir do bagaço de cana, que altera a estrutura de custos da indústria.","Resumo inglês:":"The sugarcane industry in Brazil is recognized for its competitiveness and low production cost of both ethanol and sugar. The flex-fuel technology, launched in 2003, boosted the industry growth in the last decade. Despite this growth, sugarcane industry is undergoing a period of uncertainty due to a lack of investments, raising production costs, and a lack of policies concerning the ethanol regulation. This dissertation explores the dynamic of the sugarcane industry. A system dynamics model is developed to explore the industry behavior from an endogenous perspective. The model provides a general disequilibrium representation of the major linkages between the main sectors of the industry. The causal structure of the system is highly explored generating insights on the endogenous reasons of the industry behavior. Model behavior shows a good fit with real world data increasing the confidence on model structure. A single policy analysis is carried out and its emerging results generate insights on the endogenous reasons of system behavior. Findings on these results include: h Surprising behavior of the model; h The high degree of coupling between the sugar and ethanol industries; h The very low price-elasticity of demand on the international sugar market, and a moderate price-elasticity of demand on the national sugar market; h Endogenous policy reaction; h Low responsivity of industry to an increase demand, due to high delays in capacity acquisition; h Delays in capacity acquisition generating dynamics; h Contribution to existing knowledge on the system. The dissertation finishes with suggestions for future works linking the model with several areas of knowledge with potential problems in the middle or long term for the industry; these problems are: h Reduction in CO2 emissions; h Land-use effects; h Effects of new fuels insertion in the market; and h Inclusion of power generation using sugarcane bagasse, which changes the industry cost structure.","Classificador":0.1285109967,"Co-advisor:":null,"PDF_ID":"USP_tde-13062013-114056"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-13062013-170706\/":{"Title":"Programação de frota de embarcações de lançamento de dutos.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2012","Autor\/a:":"\n\n        Victor Cavinato Moura","Orientador\/a:":"\n\n        André Bergsten Mendes","Banca:":"\n\n        Marcos Nereu Arenales, \n\n        Marco Antônio Brinati","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Naval e Oceânica\n\n","Assuntos em Português:":["Apoio marítimo offshore","Heurísticas","Programação de veículos","Programação Linear Inteira Mista","Relaxação Lagrangiana"],"Assuntos em Inglês:":["Heuristics","Lagrangean relaxation","Mixed Integer Linear Programming","Offshore support vessels","Vehicle scheduling"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-13062013-170706\/","Resumo Português:":"A presente pesquisa considera o problema de programação de uma frota de embarcações de lançamentos de dutos, conhecidas como Pipe Layer Support Vessel (PLSVs), as quais fazem parte da frota de apoio marítimo de uma operação offshore. As embarcações do tipo PLSVs são responsáveis pelas tarefas de lançamento de dutos submarinos, que escoam a produção dos poços de petróleo, e pela interligação destes dutos à infraestrutura submarina. A programação da frota deve atender uma demanda de serviço conhecida, em um horizonte de médio prazo, respeitando restrições operacionais, visando minimizar o atraso ponderado total das tarefas ou evitar que existam atrasos. Foi desenvolvido um método para estimar o valor da solução ótima do problema, baseado na técnica de relaxação Lagrangiana, e um conjunto de heurísticas para gerar soluções viáveis para o problema.","Resumo inglês:":"This research considers the problem of scheduling a fleet of specialized vessels used for launching pipes and connecting them to the subsea infrastructure, in an offshore oil production environment. The Pipe Layer Support Vessels (PLSV) must be scheduled such that the demand is fully attended within the planning horizon, observing other operational constraints, with the purpose of minimizing the total weighted tardiness. The solution method is based on constructive and local search heuristics. Bounds on the optimal solution were derived by a Lagrangean relaxation algorithm.","Classificador":0.0321451016,"Co-advisor:":null,"PDF_ID":"USP_tde-13062013-170706"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-13072011-103539\/":{"Title":"Estudo de viabilidade do sistema de ancoragem de uma unidade flutuante de produção e armazenamento \\\"FPSO\\\" acoplada a um sistema de completação seca \\\"TLWP\\\".  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2011","Autor\/a:":"\n\n        Fabiano Pinheiro Rampazzo","Orientador\/a:":"\n\n        Kazuo Nishimoto","Banca:":"\n\n        Isaias Quaresma Masetti, \n\n        Eduardo Aoun Tannuri","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Naval e Oceânica\n\n","Assuntos em Português:":["Análise dinâmica acoplada","Análise no domínio do tempo","Completação seca","FPSO-TLWP","Sistema de produção acoplada","Tanque de Provas Numérico (TPN)"],"Assuntos em Inglês:":["Coupled system","Dry tree completion","FPSO-TLWP","Fully coupled analysis","Numerical Offshore Tank (TPN)","Time domain simulation"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-13072011-103539\/","Resumo Português:":"A produção de petróleo e gás em campos brasileiros é cada vez mais proveniente de regiões com águas profundas e situadas longe da costa, chegando a distâncias de mais de 100 km, como, por exemplo, na Bacia de Campos ou de Santos. Devido à falta de infra-estrutura e às características do petróleo desses campos, a cadeia de abastecimento e o sistema de exportação da produção possuem grande importância para a indústria offshore. Uma maneira usual para a exportação da produção é através de dutos submarinos, onde o óleo e\/ou a gás flui das plataformas diretamente para o continente. Com esta infra-estrutura é possível a utilização de sistemas de produção sem capacidade de armazenamento e, conseqüentemente, torna-se desnecessário o uso de navios para o alívio da produção. No entanto, devido à qualidade do óleo e às distâncias entre os poços e a costa em alguns campos brasileiros, a utilização dos oleodutos mostra-se uma solução pouco viável. Por este motivo, é bastante comum o uso de FPSOs ou semi-submersíveis conectadas a sistemas auxiliares, como o FSO (Floating Storage and Offloading). Nas plataformas, outra característica importante e desejada é tornar viável o uso de um sistema de completação seca (árvore de Natal acima da linha dágua) com o objetivo de diminuir, significativamente, os custos operacionais envolvidos. Esse tipo de completação é utilizado, com excelência, por unidade do tipo TLWP ou Spar, devido ao baixo nível dos movimentos e acelerações observadas nestas plataformas. Entretanto, as condições ambientais severas amplificam as dificuldades para encontrar um sistema com grande capacidade de armazenamento e que permita o uso de completação seca. Neste contexto, pesquisadores e engenheiros estão sendo obrigados a desenvolver novos conceitos capazes de atender a essa demanda. Desta forma, uma nova solução, considerando um FPSO e uma TLWP operando a uma curta distância e trabalhando de forma acoplada com a conexão garantida por cabos sintéticos vem sendo estudada. Essencialmente, o grande atrativo deste conceito é o fato de que toda a produção e o armazenamento são concentrados no FPSO e a TLWP é responsável pela perfuração e extração dos hidrocarbonetos através de risers verticais. Assim o sistema trabalhando de forma conjunta possui capacidade de armazenamento e permite o uso da completação seca. Nesta dissertação, foi realizado um estudo sobre a evolução deste novo conceito, dividido em três fases. A primeira focada no dimensionamento do sistema de conexão e ancoragem das unidades e em uma investigação da interação hidrodinâmica entre as unidades de forma a mostrar a viabilidade do sistema. A segunda fase, focada na validação dos resultados por meio da comparação com os testes realizados no modelo em escala do NMRI (National Maritime Research Institute - Japão). Finalmente, a terceira fase, com foco no redimensionamento do sistema de amarração e no sistema de conexão, com base nos resultados obtidos na segunda fase.","Resumo inglês:":"The oil and gas production in Brazilian fields are commonly found in deep water and situated far away from the coast, reaching distances of more than 100 km as, for example, in the Campos Basin or Santos Basin. Due to the heavy oil and lack of pipeline infrastructure found in these fields, not only subsea equipments that must support high pressure but also logistics problems such as supply chain and production exportation system play an important role for the offshore industry. A usual way to export the production is to concentrate it in hubs of submarine pipelines which flows the oil or gas from the platforms to the continent. This infrastructure makes possible the use of no storage production systems and, consequently, releases the use of the shuttle tanks employment. However, due to the quality of the oil and the distances between the wells and the coast, some Brazilian fields do not allow the use of the pipelines to export their production. For this reason, is quite common to use FPSO and semi-submersible aided by auxiliary systems such as the FSO (Floating Storage and Offloading) units. Another important and desired characteristic of production platforms is to make it feasible to install a dry Christmas tree system aiming to decrease, significantly, operational costs involved. This feature is performed, with excellence, by TLWP and Spar units due to the low level of motions and accelerations observed in these platforms. Harsh environmental conditions can bring difficulties to find a solution of a system with both storage and dry tree system capability. In this context, researchers and engineers are being forced to develop new technological systems capable to support this demand. In this way, a new solution considering a FPSO and a TLWP coupled in a short distance by synthetic ropes has being studied. Essentially, the attractive feature of this concept is the fact that the production is performed by the FPSO whereas the TLWP is responsible to support the risers and drilling facilities turning the system coupled, equipped with a dry Christmas tree and with the possibility to storage the production. By now, the concept evolution has been divided in three phases. The first phase concerned about an advanced research focusing on the connection and mooring system development and the hydrodynamic interaction between the units and having in mind the verification of the concept feasibility. The second phase, concerned about the results validation by a comparison with scale model tests performed in the NMRI (National Maritime Research Institute Japan). Finally, the third phase, has the focus in the mooring and connection system resizing based on the results obtained on second phase.","Classificador":0.0694733262,"Co-advisor:":null,"PDF_ID":"USP_tde-13072011-103539"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-14012008-171216\/":{"Title":"Programação de frota de apoio a operações \\'offshore\\' sujeita à requisição de múltiplas embarcações para uma mesma tarefa.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2007","Autor\/a:":"\n\n        André Bergsten Mendes","Orientador\/a:":"\n\n        Marco Antônio Brinati","Banca:":"\n\n        Eduardo Uchoa Barboza, \n\n        Roberto Dieguez Galvão, \n\n        Reinaldo Morabito Neto, \n\n        Miguel Cezar Santoro","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Naval e Oceânica\n\n","Assuntos em Português:":["Modelagem matemática","Operações de transportes","Programação inteira e fluxos em rede","Roteirização"],"Assuntos em Inglês:":["Mathematical programming","Mixed- integer programming problems","Vehicle routing and scheduling"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-14012008-171216\/","Resumo Português:":"A presente pesquisa aborda um problema de roteirização e programação de veículos incorporando uma nova restrição operacional: a requisição simultânea de múltiplos veículos para atendimento da demanda. Trata-se de uma característica encontrada em operações de apoio à exploração de petróleo \\\"offshore\\\", em que mais de uma embarcação é requerida para executar tarefas de reboque e lançamento de linhas de ancoragem. Esta imposição, somada às restrições de janela de tempo, precedência entre tarefas, autonomia das embarcações e atendimento integral da demanda, configuram este problema. A programação é orientada pela minimização dos custos variáveis da operação e dos custos associados ao nível de serviço no atendimento. Este problema é uma variação do problema clássico de roteirização e programação de veículos com janela de tempo, de classe NP-Difícil. Nesta pesquisa, propõe-se modelar e resolver o problema em escala real por meio do algoritmo \\\"branch and cut\\\" acoplado às heurísticas de busca em vizinhança \\\"local branching\\\" e \\\"variable neighborhood search\\\". Para gerar as soluções iniciais será empregado o método \\\"feasibility pump\\\" e uma heurística construtiva.","Resumo inglês:":"This research focuses a fleet scheduling problem with new operational constraints: each task requiring multiple types of vehicles simultaneously. This kind of operation occurs in offshore exploitation and production sites, when more than one vessel is needed to accomplish the tugging and mooring of oil platforms. Other constraints are maintained such as time windows, precedence between tasks, route duration and the demand attendance. The solution schedules are cost oriented, which encompasses the routing variable costs and the customer service costs. This is a variation of the classical fleet routing and scheduling, which is an NP-Hard problem. This research aims to solve the real scale problem through a combined use of branch and cut strategy with local search algorithms such as local branching and variable neighborhood search. An efficient heuristic rule will be used in order to generate initial solutions using the feasibility pump method.","Classificador":0.0417362489,"Co-advisor:":"\n\n        Miguel Cezar Santoro","PDF_ID":"USP_tde-14012008-171216"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-14122014-171536\/":{"Title":"Fully plastic J and CTOD estimation procedure for circumferential surface cracks in biaxially loaded pipes.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2014","Autor\/a:":"\n\n        Luís Fernando Schiano Parise","Orientador\/a:":"\n\n        Claudio Ruggieri","Banca:":"\n\n        Carlos Eduardo Chaves, \n\n        Miguel Mattar Neto, \n\n        Noel Patrick Declan O\\'Dowd, \n\n        Sergio Persival Baroncini Proença","Tipo Documento:":" Tese\n","Idioma:":"eng","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Naval e Oceânica\n\n","Assuntos em Português:":["Carregamento nas estruturas","Mecânica da fratura","Tubulações"],"Assuntos em Inglês:":["Fracture mechanics","Loading on structures","Pipes"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3135\/tde-14122014-171536\/","Resumo Português:":"O objetivo principal deste trabalho é o desenvolvimento de um procedimento para estimação das forças motrizes e CTOD para trincas circumferenciais superficiais em dutos submetidos a carregamento combinado de flexão e pressão interna. Pretende-se que a metodologia aqui proposta seja aplicável a uma ampla faixa de geometrias de duto e trinca, características de escoamento e encruamento de material e níveis de biaxialidade de carregamento. Em particular, dutos atualmente empregados na exploração submarina de óleo e gás constituem uma classe importante de aplicações em potencial para procedimentos dessa natureza. Por essa razão, a avaliação de integridade estrutural de dutos pressurizados submetidos a enrolamento em carretel serve como tema motivador e ponto de conexão com a aplicação real ao longo deste trabalho. A base teórica fundamental sobre a qual se assentam os desenvolvimentos aqui propostos é o procedimento de estimação de forças motrizes de trinca conhecido como metodologia EPRI. Este método tradicional de cálculo de e CTOD separa as forças motrizes em componentes elástica e plástica. A component elástica é calculada diretamente a partir de soluções para o fator de intensidade de tensões, que se encontram amplamente disponíveis. A componente plástica, por sua vez, é determinada a partir de soluções totalmente plásticas derivadas de um modelo de lei de potência para o comportamento do material. Na primeira parte deste trabalho a metodologia EPRI em sua forma tradicional é estendida para abranger os casos de interesse, permitindo assim a determinação de e CTOD para trincas circumferenciais superficiais em dutos carregados por flexão e pressão interna. Para isto empregam-se simulações computacionais por elementos finitos, os resultados das quais permitem a determinação direta de fatores adimensionais que correlacionam (CTOD) com o carregamento aplicado de maneira consistente com as soluções totalmente plásticas da metodologia EPRI original. Na segunda parte do trabalho a atenção se volta para algumas deficiências e limitações da metodologia desenvolvida na primeira parte. Um procedimento novo é proposto como alternativa, tendo por objetivo superar estas dificuldades a partir da combinação dos principais conceitos da metodologia EPRI com ideias derivadas do projeto baseado em deformações. Apresentam-se a base teórica subjacente à estes conceitos e a derivação analítica do novo procedimento de estimação de forças motrizes. Finalmente, resultados semelhantes aos obtidos na primeira parte são calculados e os dois procedimentos são comparados. Embora ambos sejam conceitualmente equivalentes, argumenta-se que o procedimento baseado em deformações é mais imediata e convenientemente aplicado a algumas classes importantes de problemas práticos. O trabalho encerra com comentários acerca dos efeitos de biaxialidade de carregamento sobre as forças motrizes de trinca e com discussões sobre a acurácia, relevância, e significância física das funções adimensionais que escalam as forças motrizes com cargas ou deformações.","Resumo inglês:":"The main goal of this work is to develop an estimation procedure for the and CTOD driving forces for circumferential surface cracks in pipelines under combined bending and internal pressure loading. It is intended that the methodology proposed here will be applicable to a significant range of pipe and crack geometries, material yielding and strain hardening characteristics as well as loading biaxiality levels. In particular, pipelines currently employed in the offshore oil and gas production industry constitute an important class of potential application for this kind of procedure, and thus the current structural integrity concerns involving the reeling of pressurized pipelines have served as a motivating theme and bridge with real-world application throughout this research. The central theoretical framework upon which the developments presented here are based is the driving force estimation scheme known as EPRI methodology. This traditional approach for estimating and CTOD relies on splitting the driving forces into elastic and plastic components. The elastic part is calculated directly from widely available stress intensity factor solutions, while the plastic part is determined using fully plastic solutions derived from power-law descriptions of material behaviour. In the first part of this work the EPRI methodology in its more conventional form is extended to cover the cases of interest, allowing the calculation of and CTOD for circumferential surface cracks in pipelines subjected to combined internal pressure and bending loadings. This is done by carrying out detailed finite element simulations of bending of pressurized cracked pipes, the results of which then allow the direct determination of non-dimensional functions that correlate (CTOD) with applied loading, consistent with the form of the original EPRI fully plastic solutions. In the second part of the work attention is given to certain drawbacks and limitations of the procedure developed in the first part. A new, alternative procedure is then proposed which aims to overcome these problems by combining the main ideas behind the EPRI methodology with concepts from strain based design. The theoretical framework underlying this development is laid out and the analytical derivation of the new driving force estimation scheme is presented. Finally, results are given in a form similar to that employed in the first part, and the two procedures are compared. While they are shown to be conceptually equivalent, the strain based methodology is argued to be more readily applicable to some important classes of real world problems. The work concludes with comments on the effects of load biaxiality over crack driving forces and with discussions on the quality, accuracy and physical meaningfulness of the non-dimensional scaling functions obtained which correlate crack driving forces to loads or strains.","Classificador":0.0492841862,"Co-advisor:":null,"PDF_ID":"USP_tde-14122014-171536"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3137\/tde-13062016-104736\/":{"Title":"Estudo das propriedades inibidoras de corrosão das imidazolinas oleica e quaternária e seu encapsulamento em partículas inertes.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2015","Autor\/a:":"\n\n        Adriana Cristina Gonçalves","Orientador\/a:":"\n\n        Idalina Vieira Aoki","Banca:":"\n\n        Silvia Maria Leite Agostinho, \n\n        Cristiane Reis Martins","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Química\n\n","Assuntos em Português:":["Emissão atômica","Espectroscopia Raman","Imidazolina oleica","Imidazolina quaternária","Inibidor de corrosão","Técnicas eletroquímicas"],"Assuntos em Inglês:":["Atomic emission","Corrosion inhibitor","Electrochemical techniques","Oleic imidazoline","Quaternary imidazoline","Raman spectroscopy"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3137\/tde-13062016-104736\/","Resumo Português:":"Entre os inibidores de corrosão clássicos que já são utilizados na indústria do petróleo, foram estudadas a imidazolina oleica e a quaternária através de técnicas eletroquímicas, gravimétrica e analíticas, para avaliar a eficiência de inibição e como esses inibidores atuam em meio ácido. O meio agressivo foi uma solução de NaCl 3,5% em massa acidificada com ácido clorídrico até atingir um pH=2 com o objetivo de simular o ambiente de extração petrolífera. O substrato empregado foi o aço carbono 1020. As técnicas eletroquímicas utilizadas foram: monitoramento do potencial de circuito aberto, medidas de resistência de polarização linear, espectroscopia de impedância eletroquímica (EIE ) e curvas de polarização. Os valores das componentes real e imaginária de impedância indicam uma resistência maior aos processos de transferência de carga com o aumento da concentração dos inibidores e os Diagramas de Bode de ângulo de fase, revelaram a presença de uma camada de inibidor adsorvida sobre o metal com uma constante de tempo em altas frequências observada para a imidazolina oleica e quaternária. Para a imidazolina quaternária, verificou-se que só para tempos maiores de imersão é que o filme se adsorve de forma eficiente demonstrando uma cinética mais lenta de adsorção. Nos ensaios gravimétricos, os resultados de taxa de corrosão em m\/ano foram decrescentes com o tempo após período de imersão de 30 dias, para ambas as imidazolinas. O uso das técnicas analíticas foi necessário a fim de se compreender melhor o comportamento das imidazolinas sobre o aço no meio estudado. Os resultados da análise de íons férricos em solução, por emissão atômica, foram obtidos durante várias amostragens durante o período do ensaio de perda de massa, e foi possível verificar um processo de inibição da corrosão até doze dias de imersão do metal, depois disto ocorre um disparo na quantidade de ferro liberado em solução, sugerindo que pode estar ocorrendo uma degradação do inibidor após 12 dias de imersão. Para esclarecer esse ponto, análises por espectroscopia Raman dos produtos de fundo formados durante os ensaios de perda de massa indicaramm que a degradação pode realmente estar ocorrendo. Foi confirmado, também por espectroscopia Raman sobre a superfície do aço após imersão prévia em solução contendo a imidazolina oleica, que há uma película adsorvida que protege o metal do meio agressivo. Técnica de microscopia eletrônica de varredura foi utilizada para caracterizar os corpos de prova na ausência e presença do inibidor, depois dos ensaios eletroquímicos e foi possível caracterizar, através dessa técnica a maior eficiência inibidora do filme de imidazolina quaternária. Dois tipos de nanoconatiners foram avaliados para o encapsulamento das duas imidazolinas estudadas: nanocontainers a base do argilomineral haloiista e sílica mesoporosa tipo SBA 15. Resultados de impedância eletroquímica mostraram a liberação dos inibidores de corrosão encapsulados com o tempo de imersão. Análise na região do infravermelho por sonda de fibra ótica foi utilizada para comprovar química e qualitativamente a liberação do inibidor a partir dos nanorreservatórios, no meio agressivo.","Resumo inglês:":"Among the traditional corrosion inhibitors which are already used in Oil and Gas industry, it oleic and quaternary imidazolines have been studied with electrochemical, gravimetric and analytical techniques to assess the inhibition efficiency and the inhibiting action in acidic medium. The aggressive medium was a 3.5% w\/w NaCl solution acidified with hydrochloric acid to pH = 2 in order to simulate oil extraction environment. The metallic substrate used was a mild carbon steel. The electrochemical techniques used were open circuit potential monitoring the, linear polarization measurements, electrochemical impedance spectroscopy (EIS) and polarization curves. The real and imaginary components values of impedance indicated greater resistance to charge transfer processes with increasing inhibitor concentration and phase angle Bode diagrams o showed the presence of adsorbed inhibitor on the metal surface with a time constant at high frequencies observed for oleic and quaternary imidazolines. For quaternary imidazoline, it was found that only after long time of immersion the film adsorbs effectively, showing slower adsorption kinetics. In weight loss tests, the corrosion rate results decreased with time for both inhibitors. The use of analytical techniques helped to have a better understanding of both imidazolines behavior. The analysis of ferric ions in the solution by atomic emission were obtained for several electrolyte samples withdrawn during weight lost test period; it was possible to verify a efficient corrosion inhibition of carbon steel till twelve days of immersion and after that an increase on the iron release to the solution occurs , suggesting that it might be experiencing inhibitor degradation after twelve days of immersion. To clarify this point, Raman spectroscopy analysis of the sediment formed during the weight loss tests was performed and the results indicated that the degradation may actually be occurring. It was confirmed also by Raman spectroscopy analysis performed on steel surface after previous immersion in solution containing oleic imidazoline, which has adsorbed as a film which protects the metal against aggressive medium. Scanning electron microscopy was used to characterize the substrate surface morphology in the absence and presence of inhibitors after electrochemical tests. The technique has proven the presence of a persistent adsorbed quaternary imidazoline film . Two types of nanoconatiners were evaluated: halloysite clay nanocontainers and SBA-15 mesoporous silica. Electrochemical evaluation of the release of the encapsulated corrosion inhibitors was proven. IR probe technique was used to confirm chemical and quantitatively the release of the encapsulated inhibitor in the electrolyte.","Classificador":0.0336347856,"Co-advisor:":null,"PDF_ID":"USP_tde-13062016-104736"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3137\/tde-13102004-100123\/":{"Title":"Estudo da fase térmica do processo Claus utilizando fluidoninâmica computacional.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2004","Autor\/a:":"\n\n        Joaquim Marques Filho","Orientador\/a:":"\n\n        Galo Antonio Carrillo Le Roux","Banca:":"\n\n        Andre Goncalves Antunha, \n\n        Waldir Pedro Martignoni","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Química\n\n","Assuntos em Português:":["enxofre","fluidodinâmica computacional","processo Claus"],"Assuntos em Inglês:":["CFD","Claus process","sulfur"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3137\/tde-13102004-100123\/","Resumo Português:":"Nos últimos anos, as legislações ambientais têm se tornado mais rigorosas em relação aos limites de emissão de dióxido de enxofre, provenientes das refinarias de petróleo e das industrias químicas. A recuperação de enxofre, através do processo Claus, é o padrão da industria na redução das emissões de SO2 de efluentes gasosos ricos em H2S. Basicamente o processo consiste de duas etapas em série: uma térmica e outra catalítica. A cinética do processo é limitada, devido à natureza de suas reações principais que tendem ao equilíbrio, por isto, uma unidade de recuperação de enxofre com três reatores catalíticos, por exemplo, tem uma capacidade teórica de recuperar 98% de enxofre do gás ácido. A fase térmica do Processo Claus, é responsável por 60 a 70% da conversão total de enxofre, mas apesar disto, tem sido pouco estudada e ainda hoje a maior parte dos modelos disponíveis para projeto de novas plantas ou otimização das existentes, são baseados em relações de equilíbrio ou em equações empíricas. Esses modelos têm se mostrados insuficientes para atender às novas exigências de eficiência das unidades de recuperação de enxofre, uma vez que não consideram fatores fluidodinâmicos e as limitações cinéticas das reações envolvidas nos processo de combustão. O objetivo deste trabalho é o estudo da fase térmica do Processo Claus, utilizando como técnica de modelagem a fluidodinâmica computacional (CFD), através do programa CFX-5. Também são incorporados os mais recentes avanços na modelagem cinética das reações: Claus, oxidação e pirólise do H2S, formação de COS e CS2. Para isto, são modelados 4 tipos diferentes de queimadores, operando em câmaras de combustão de mesmo tamanho e nas mesmas condições de processo.","Resumo inglês:":"Over the last years the environmental legislations have become more severe with respect to the limits of SO2 emission that are produced by the petroleum refining and chemical industries. The sulphur recovery, through the Claus process, is the industrial standard reducing the SO2 emission in the effluents gases that are rich in H2S . Basically, the process is composed by two sequential phases: one is thermal, and the other one is catalytic. The process kinetics are limited, due to the intrinsic nature of the main reactions to tend to the equilibrium, therefore, a sulphur recovery unit with three catalytic reactors, for instance, has the theoretical capacity to recover 98% of the sulphur from the acid gas. The thermal phase of the Claus process is responsible for 60 to 70% of the total sulphur conversion, however, it has not been fully investigated, and up to now, most of the existent models for designing new plants or optimisation of the current ones, are based in equilibrium reactions or empirical equations. These models have been insufficient to meet the new efficiency requirements of the sulphur recovery plants, as far as fluid dynamic factors and kinetic limitations of the reactions involved are not considered in the combustion process. The objective of this work is to study the thermal phase of the Claus process, using computational fluid dynamics (CFD) as a modelling technique through CFX-5.6 software. In addition, the most recent advances in kinetics modelling of the reactions are also incorporated: Claus reaction, oxidation and pyrolysis of the H2S, formation of COS and CS2. Four different types of burners are simulated, with a combustion chambers of the same size and even processing conditions.","Classificador":0.0768459141,"Co-advisor:":null,"PDF_ID":"USP_tde-13102004-100123"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3137\/tde-14032017-143507\/":{"Title":"Modelagem e simulação do escoamento em um sistema de lavagem de gases por técnicas de fluidodinâmica computacional.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2016","Autor\/a:":"\n\n        Alexander Ariyoshi Zerwas","Orientador\/a:":"\n\n        José Luis de Paiva","Banca:":"\n\n        Roberto Guardani","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Química\n\n","Assuntos em Português:":["Dinâmica dos fluídos (Simulação computacional)","Escoamento multifásico","Gases","Lavador Venturi"],"Assuntos em Inglês:":["Computational fluid dynamics","Multiphase flow","Numerical simulation","Venturi scrubber","Wet scrubber"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3137\/tde-14032017-143507\/","Resumo Português:":"Estudou-se a aplicação de uma modelagem RANS, com a utilização do modelo de turbulência k-? na modelagem do escoamento no interior de um sistema de lavagem de gases, composto por um lavador Venturi e uma coluna de spray, por técnicas de fluidodinâmica computacional (CFD), com a fase líquida resolvida pela abordagem Lagrangiana e a atomização secundária dessas por diferentes modelos de quebra. Utilizou-se o pacote comercial de CFD da ANSYS CFX 15. 0 com as simulações realizadas em estado transiente. Verificaram-se os resultados obtidos pelo simulador para um lavador Venturi em escala piloto com dados da literatura, obtendo-se boa adequação para a perda de pressão ao longo do equipamento. Comparou-se a influência do tamanho das gotas de líquido da injeção na distribuição de tamanho de gotas ao longo do equipamento utilizando o modelo de quebra CAB (Cascade Atomization and drop Breakup), obtendo-se uma melhor dispersão das gotas de líquido na secção transversal do lavador ao se utilizar na injeção, uma distribuição de tamanho de gotas ao invés de gotas com mesmo diâmetro. Simularam-se diferentes condições de vazão de líquido e gás em um lavador Venturi em escala industrial e compararam-se os resultados de perda de pressão obtidos com correlações da literatura, obtendo-se boa adequação para as regiões iniciais do equipamento. Utilizando o modelo de quebra CAB e a abordagem Euler-Lagrange, comparou-se a distribuição de tamanho de gotas ao longo do lavador Venturi industrial para diferentes vazões de gás. Com a simulação do lavador Venturi, utilizou-se os resultados obtidos neste e simulou-se o sistema de lavagem de gases completo (coluna de Spray e lavador Venturi). Comparou-se ao final a retirada de poluentes por meio da impactação inercial e da difusão, obtendo-se uma melhor probabilidade de retirada de poluentes com o aumento da vazão de líquido.","Resumo inglês:":"The flow field inside a wet scrubber was simulated with a RANS model using Computational Fluid Dynamics (CFD) in which the multiphase flow was solved by an Euler-Lagrange approach. Turbulence was modeled by the k-? model and droplet breakup was assumed to occur. The transient flow equations were solved using a commercial CFD package (ANSYS CFX 15.0). Simulations of a pilot plant Venturi scrubber were compared with literature data, in which a good agreement level was achieved for pressure loss through the scrubber. Droplet size distribution was evaluated throughout the scrubber by changing droplet diameter of injected liquid and using a Cascade Atomization and drop Breakup model (CAB). A better liquid dispersion inside the scrubber was achieved for a droplet size distribution injection when compared with a single diameter droplet liquid injection. After the results verification by comparing with data from a pilot scale Venturi, pressure loss for different flow conditions was compared between numerical simulations and literature correlations in an industrial size Venturi scrubber, achieving a good agreement for the entrance section of the scrubber. Droplet size distribution throughout the industrial Venturi scrubber for different gas mass flow conditions were also compared using the CAB model and Euler-Lagrange approach. Removal of contaminants was evaluated by two parameters, being inertial impaction of particulate and diffusion to droplet surface, by which a better contaminant removal was achieved for higher liquid flow rates.","Classificador":0.1552753448,"Co-advisor:":null,"PDF_ID":"USP_tde-14032017-143507"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3137\/tde-14032017-144238\/":{"Title":"Modelagem matemática e simulação de um permeador de gases para separação de CO2 de gás natural.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2016","Autor\/a:":"\n\n        Gabriel Pereira Crivellari","Orientador\/a:":"\n\n        José Luis de Paiva","Banca:":"\n\n        Cassiano Gomes Aimoli","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Química\n\n","Assuntos em Português:":["Dióxido de carbono (Remoção)","Gases (Separação)","Modelagem matemática","Permeação de gás","Separação de misturas de gases multi-componente","Separação por membrana","Simulação"],"Assuntos em Inglês:":["CO2 separation","Gas permeation","Mathematical modelling","Membrane separation","Multicomponent gas mixture separation"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3137\/tde-14032017-144238\/","Resumo Português:":"A produção de petróleo no pré-sal pode ser associada a contaminantes como o CO2. As plataformas instaladas neste polo possuem o sistema de remoção de CO2 usando permeação em membrana polimérica, que separa a corrente de gás em uma pobre em CO2 e outra rica neste. Este trabalho propõe um modelo para simulação da separação de gases utilizando permeador de gases do tipo espiral em contra-corrente. Este modelo utiliza equações baseadas em fenômenos de transporte e termodinâmica, tais como: comportamento real dos gases, variação da permeância com temperatura, transferência de calor dentro do equipamento e efeito Joule-Thomson. A validação foi feita utilizando dados da literatura para separações isotérmicas e dados obtidos em permeador instalado em plataforma de petróleo. Utilizou-se metodologia de reconciliação de dados e agrupamento para tratamento dos dados industriais, o que permitiu maior eficiência na reconciliação dos parâmetros do modelo. A partir da modelagem proposta determinaram-se os parâmetros de processos mais relevantes, permitindo a simulação de condições operacionais diferentes das utilizadas na regressão e a verificação da influência da variação de cada uma das condições operacionais.","Resumo inglês:":"The production of oil in pre-salt field is associated with contaminants such as CO2. The rigs installed in this field have a CO2 removal system using permeation on polymer membrane, which separates the gas stream in a stream with low CO2 content and another one with high CO2 content. This paper proposes a model for simulation of gas separation using spiral type permeator of gases in countercurrent flow. This model uses equations based on transport and thermodynamic phenomena such as: real behavior of gases, permeance dependence with temperature, heat transfer inside the equipment and Joule-Thomson effect. The validation was performed using literature data for isothermal separations and data from permeator installed on the oil rig. Was used data reconciliation methodology and clusterization for treatment of industrial data, allowing more efficient reconciliation of the model parameters. From the proposed model were determined the most relevant process parameters, allowing the simulation of operating conditions different than those used in the regression and verification of the influence of the change of each of the operating conditions.","Classificador":0.0669711083,"Co-advisor:":null,"PDF_ID":"USP_tde-14032017-144238"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3137\/tde-14032017-153520\/":{"Title":"Mitigação de golfadas em sistemas offshore utilizando modelo dinâmico simplificado.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Fábio Hideki Ashikawa","Orientador\/a:":"\n\n        Song Won Park","Banca:":"\n\n        Ardson dos Santos Vianna Junior, \n\n        Antônio Carlos Zanin","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Química\n\n","Assuntos em Português:":["Controle adaptativo","Controle avançado de golfada severa","Escoamento","Óleo e gás","Petróleo (Extração)","Produção offshore","Válvulas"],"Assuntos em Inglês:":["Choke valve","Offshore production","Oil and gas","Riser slug advanced control","Slugging flow models"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3137\/tde-14032017-153520\/","Resumo Português:":"Atualmente, há inúmeras instalações offshore operando em regimes instáveis de escoamento. Tal regime é resultado de diâmetros superdimensionados das linhas de produção ou baixa vazão dos poços. Deve-se notar que, muitas vezes, o regime intermitente se instala no final da vida produtiva dos poços, devido ao declínio natural dos reservatórios, o que causa uma redução da produção do campo de petróleo. Tal instabilidade traz dificuldades na produção offshore, pois pode causar danos nos equipamentos da plataforma ou perdas de produção. Neste âmbito, é necessário estudar meios de atenuar ou suprimir este tipo de regime de escoamento. O objetivo deste trabalho é desenvolver métodos de forma a garantir a estabilidade do sistema através da modulação adequada da válvula choke, reduzindo ou mesmo eliminando o comportamento oscilatório da produção, mantendo a válvula choke na maior abertura possível, trazendo desta forma, ganhos econômicos através do aumento da produtividade do poço. Para a análise do sistema, utilizou-se um modelo dinâmico simplificado encontrado na literatura. Este modelo foi escolhido por reproduzir adequadamente o escoamento em golfadas severas, causado pela presença de trecho horizontal descendente na linha de produção. O sistema foi também modelado no OLGA®, sendo este, um software comercial com uso bastante disseminado na indústria de petróleo e com grande aplicação em simulações que exigem uma análise do comportamento transiente do problema. A avaliação da eficácia dos métodos de supressão das golfadas foi realizada através de duas abordagens distintas. Inicialmente, utilizou-se um controlador PI adaptativo com capacidade de operação em diferentes regiões de aberturas da válvula choke. Por fim, utilizou-se um Regulador Linear Quadrático associado a um observador de estados com filtro de Kalman Unscented com o objetivo de verificar como o sistema se comportaria em caso de necessidade de um observador para compensar uma possível falha do sensor submarino de pressão. Em ambos os casos, notou-se redução nas oscilações devido a golfadas do poço. As soluções foram implementadas através da integração entre o modelo do OLGA® e os algoritmos desenvolvidos no MATLAB utilizando servidor OPC.","Resumo inglês:":"Nowadays, there are numerous offshore installations operating in unstable flow regimes. Such unstable flow is the result of oversized diameters of production lines or low flow wells. It should be noticed that often the intermittent system occurs at the end of the productive life of wells due to the natural decline of the reservoir, which causes a reduction in oil field production. Such instability brings difficulties in offshore production, it can cause damage to the platform equipment or production losses. In this context, it is necessary to consider means to reduce or remove this type of flow regime. The objective of this work is to develop methods to ensure system stability by adequate modulation of choke valve, reducing or even eliminating the oscillatory behavior of the production, with the biggest choke valve opening possible, bringing economic gains by increasing well production The system analysis was carried out using a simplified dynamic model found in literature. This model was chosen by appropriately reproduction of severe slug flow, caused by the presence of downward horizontal section in the production line. The problem was also modeled on OLGA®, which is a commercial software with widespread use in the oil industry and large application in simulations that require a transient behavior analysis. The evaluation of the slugs suppression methods was carried out through two different approaches. First, an adaptive PI controller with capability to operate in different regions of choke valve openings was used. Finally, a Quadratic Linear Regulator associated to an Unscented Kalman Filter was used to verify how the system would behave in the event of a possible failure of subsea pressure sensor. In both cases, there was a reduction in oscillations due to slugs. The solutions were implemented through communication between the OLGA® model and the control algorithms developed in MATLAB using OPC server.","Classificador":0.0668104365,"Co-advisor:":null,"PDF_ID":"USP_tde-14032017-153520"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3137\/tde-14032018-151811\/":{"Title":"Avaliação do desempenho ambiental de biodiesel produzido a partir de gordura animal segundo diferentes abordagens para situaçõees de multifuncionalidade.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2017","Autor\/a:":"\n\n        Alex Rodrigues Nogueira","Orientador\/a:":"\n\n        Luiz Alexandre Kulay","Banca:":"\n\n        Alexandre Toshiro Igari, \n\n        Sandro Donnini Mancini","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Química\n\n","Assuntos em Português:":["Biodisel","Ciclo de vida (Avaliação)","Gorduras"],"Assuntos em Inglês:":["Biodiesel","Life cycle assessment","Multifunctionality","Tallow"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3137\/tde-14032018-151811\/","Resumo Português:":"O Brasil é um país que se destaca pela pujança da pecuária e como importante ator no mercado de biodiesel. Entretanto, há uma carência de estudos que investiguem o desempenho ambiental do biodiesel produzido a partir de gordura animal segundo uma lógica sistêmica. Trata-se de um tema controverso em função do tratamento dado à gordura pois, embora haja demanda e mercado bem estabelecido, há casos em que esta substância é tratada como um rejeito da produção de carne, desconsiderando-se os impactos ambientais pregressos. Neste contexto, o presente trabalho foi desenvolvido com o objetivo de avaliar a criticidade de diferentes abordagens para as situações de multifuncionalidade da cadeia de produção do biodiesel obtido de gordura animal. Para tanto, fez-se uso da técnica de Avaliação do Ciclo de Vida de produtos segundo o enfoque atribucional com escopo do \\\"berço-ao-portão\\\" para se determinar o desempenho do biodiesel produzido nas regiões Sul, Centro-Oeste e Sudeste, e disponibilizado (tanto puro quanto na forma das misturas B15 e B8) para a região metropolitana de São Paulo entre os anos de 2013 e 2015. As situações de multifuncionalidade foram analisadas a partir da aplicação de critérios físicos (proporção mássica e conteúdo energético), de critérios econômicos e do Método Surplus, além da expansão das fronteiras do sistema e substituição de cargas ambientais evitadas. Os resultados foram expressos em termos das categorias de impacto de Mudanças Climáticas, Acidificação terrestre, Eutrofização aquática, Formação fotoquímica de oxidantes, Demanda de Energia Primária. Adicionalmente, foram feitas considerações a respeito do indicador de Energy Return On Investment (EROI) e do balanço de emissões de gases de efeito estufa. Os resultados indicaram que a alocação das cargas ambientais do processo de refino de petróleo - para a produção do diesel fóssil usado em atividades de transporte - mostrou-se irrelevante no contexto do presente estudo. No que diz respeito ao processo de transesterificação, os efeitos das abordagens para as situações de multifuncionalidade foram pouco influentes sobre os resultados. Isto porque a magnitude do impacto da atividade pecuária foi tamanha que a amplitude dos resultados variou cerca de 817 vezes (no caso da categoria de Mudanças Climáticas) ou até 1084 vezes (para a Demanda de Energia Primária).","Resumo inglês:":"Brazil is a country that stands out for the internal importance of cattle farming and as an important player in the biodiesel market. However, there is a lack of studies focusing the investigation of the environmental performance of biodiesel produced from animal tallow according to a systemic scope. This is a controversial issue, due to the treatment given to tallow as, although there is consistent market demand, there are cases in which this substance is treated as a waste from meat production activities. In this context, this study was conducted aiming the evaluation of the criticality of different approaches to multifunctional situations of the biodiesel production chain from animal tallow. In order to do so, attributional Life Cycle Assessment technique was used according to a \\\"cradle-to-gate\\\" scope in order to determine the environmental performance of biodiesel produced in the South, Midwest and Southeast regions, and commercialized (either purely or in the form of B15 and B8 mixtures) at São Paulo metropolitan region between 2013 and 2015. Multifunctionality situations were analyzed based on the application of physical criteria (mass ratio and energy content), economic criteria and the Surplus Method, as well as based on system boundaries expansion and the substitution of avoided environmental burdens. The results were expressed in terms of the following impact categories: Climate Change, Terrestrial Acidification, Aquatic Eutrophication, Photochemical Oxidants Formation, and Primary Energy Demand. In addition, considerations were made regarding the Energy Return On Investment (EROI) indicator and the greenhouse gases emission balance. The results indicated that the allocation of environmental burdens at petroleum refining process - for the production of fossil diesel used in transport activities - proved to be irrelevant in the context of the present study. Regarding the transesterification process, the effects of the approaches for multifunctionality situations were not very influential on the results. This is because the magnitude of the impact of cattle raising activity was such that the results varied by about 817 times (in the case of the Climate Change impact category) or up to 1084 times (considering the Primary Energy Demand).","Classificador":0.0536700003,"Co-advisor:":null,"PDF_ID":"USP_tde-14032018-151811"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3137\/tde-14122006-155755\/":{"Title":"Aplicação da espectroscopia de infravermelho próximo na caracterização da carga de petróleo para o processo de destilação atmosférica.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2006","Autor\/a:":"\n\n        Patricia Araujo Pantoja","Orientador\/a:":"\n\n        Galo Antonio Carrillo Le Roux","Banca:":"\n\n        Reinaldo Camino Bazito, \n\n        Reinaldo Giudici","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Química\n\n","Assuntos em Português:":["Caracterização de petróleo","Destilação simulada - SIMDIS","Espectroscopia ATR","Espectroscopia infravermelha","Redes neurais"],"Assuntos em Inglês:":["ATR spectroscopy","Infrared spectroscopy","Neural networks","Petroleum characteristic","Simulated distillation - SIMDIS"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3137\/tde-14122006-155755\/","Resumo Português:":"O conhecimento da composição do petróleo e seus produtos é uma necessidade imprescindível numa refinaria para o ajuste das condições do processo. A espectroscopia de infravermelho próximo (NIR) apresenta-se como uma ferramenta útil para atender esta necessidade, por sua grande potencialidade e aplicações. Neste contexto, foi desenvolvida a metodologia experimental da espectroscopia NIR, através de dois tipos de sensores: transmissão (Sistema de transmitância) e refletância total atenuada ATR (Sistema ATR). Foram analisadas 63 amostras de petróleo no Sistema de transmitância e 41 amostras no Sistema ATR. O API das amostras oscila entre 29,8 e 35,6. Na primeira etapa do trabalho foram obtidos os espectros NIR e cromatografias SIMDIS (Destilação Simulada) das amostras de petróleo, e dos dados obtidos foram eliminadas algumas amostras por apresentar pontos discrepantes. Na segunda fase foi realizada a análise dos espectros no esquema OFF-LINE, em ambos sistemas, escolhendo como faixa espectral a região de 5600 a 6000 cm-1 que corresponde a regiões de sobretons do NIR para os hidrocarbonetos. Também foram realizados testes de repetibilidade dos espectros e testes sobre a influência do comprimento das fibras ópticas utilizadas. Foi realizado um pré-tratamento dos espectros, com a finalidade de fazer as informações contidas neles mais sensíveis às diferenças. Assim mesmo, foi desenvolvida a análise dos espectros no esquema ON-LINE, com um LOOP fechado, para o sistema de transmitância, com óleo Diesel e petróleo bruto, para testar as variações de temperatura e velocidade de escoamento nos espectros. Nesta etapa também foram realizados testes de repetibilidade a diferentes temperaturas. A fase seguinte foi o desenvolvimento do modelo da rede neural (RN). As variáveis de entrada do processo são os espectros de absorção pré-tratados, arbitrariamente representados em 20 comprimentos de onda e o grau API do petróleo. As variáveis de saída da rede são as porcentagens em peso da SIMDIS.","Resumo inglês:":"The knowledge of the petroleum composition and its products is an indispensable tool in a refinery for the process conditions settlement. The Near Infrared Spectroscopy (NIR) presents-itself as a helpful tool that attends to this need, because of its high potential and applications. In this context, it was developed the experimental methodology for NIR spectroscopy using two kinds of sensors: Transmission (Transmission system) and Attenuated Total Reflectance (ATR system). There were analyzed 63 petroleum samples by transmission system and 41 samples by the ATR system. The API degree of the samples ranges from 29,8 to 35,6. In the first step of this work, NIR spectra and SIMDIS chromatography data (Simulated Distillation) of the petroleum samples were obtained. From these data some samples were eliminated due to the presence of inconsistent points. In the second step, the analysis of the spectra OFF-LINE was carried out. In both systems, by choosing the region of 5600 to 6000 cm-1 as the spectral range which corresponds to the NIR overtone region for the hydrocarbons. Moreover, repeatability tests for the spectra were carried out and tests about the influence of the optical fibers on them. A pre spectrum treatment was carried out in order to become their information more sensible to the differences. Besides, the ON-LINE spectrum analysis by a closed LOOP were developed for the transmission system, with oil diesel and petroleum, in order to test the effect of the temperature and flow rate variations on the spectra. In this step, tests of repeatability at different temperatures were also carried out. In the following step, it was developed the Neural Network (RN) model. The entry variables of the data input are the random absorption spectra represented in 20 wavelengths with pre processing and the petroleum API degree. The net output variables are the weight percentages of the SIMDIS.","Classificador":0.0586312674,"Co-advisor:":null,"PDF_ID":"USP_tde-14122006-155755"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3147\/tde-14012008-163057\/":{"Title":"Separação e captura do dióxido de carbono em instalações marítimas de produção de petróleo.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2007","Autor\/a:":"\n\n        João Luiz Ponce Maia","Orientador\/a:":"\n\n        Mario Thadeu Leme de Barros","Banca:":"\n\n        Jorge Navaes Caldas, \n\n        Patrícia Helena Lara dos Santos Matai, \n\n        José Carlos Mierzwa, \n\n        Arlindo Philippi Júnior","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Civil\n\n","Assuntos em Português:":["Armazenamento geológico","Captura de CO2","Dióxido de carbono","Efeito estufa","Emissão atmosférica","Petróleo","Separação de CO2"],"Assuntos em Inglês:":["Atmospheric emission","Carbon dioxide","CO2 capture","CO2 separation","Geological storage","Greenhouse","Petroleum"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3147\/tde-14012008-163057\/","Resumo Português:":"A necessidade atual do mercado brasileiro para aumentar a oferta de gás incentiva a comunidade científica nacional no desafio de desenvolvimento de novas rotas tecnológicas, visando aumentar o aproveitamento do gás natural. Tal desafio é acompanhado por uma demanda mundial dos países signatários do Protocolo de Quioto (ratificado em 2005) para a redução das emissões de gases de efeito estufa. Apesar de o Brasil não apresentar nenhuma meta de redução, no primeiro período deste Protocolo (2008 a 2012), o setor do petróleo (atividade de E&P), através de suas companhias operadoras, que atuam no país, já estabeleceram metas corporativas para emissão evitada de gases de efeito estufa, em suas instalações de produção (maior predominância das unidades marítimas de produção). O presente trabalho aborda a análise técnica e econômica de um processo proposto de separação e captura de dióxido de carbono (CO2), através de estudo de caso (Primeira e Segunda Proposição) de simulação de processo, em uma instalação marítima de produção de petróleo, comparativamente a sua ausência (Caso Base). A Primeira Proposição considera a separação e a captura do CO2 oriundo tanto do gás natural produzido, quanto do gás de queima de uma turbina a gás. A Segunda Proposição considera a separação e a captura do CO2 oriundo somente do gás natural produzido. Até o momento, no Brasil, ainda não foram desenvolvidas tecnologias adequadas para a captura do CO2, em instalações marítimas de produção de petróleo. Adicionalmente a regulação atual (Portaria nº104\/2002 da ANP) limita o potencial de utilização do CO2 que existe na composição do gás natural comercializado no país, pelo fato de não diferenciar em sua especificação técnica, os usos deste importante combustível. Os resultados obtidos nesta tese, com a utilização de simulador de processo de uso comercial mostraram emissões evitadas de CO2 para atmosfera de 55 % (caso Segunda Proposição que apresentou maior viabilidade econômica), em relação ao resultado obtido para o Caso Base. Este relevante resultado equivale a uma emissão evitada de aproximadamente 241 x 103 t\/ano, para uma única unidade piloto proposta. De acordo com o estudo de análise econômica apresentado, a Segunda Proposição (VPL US$ 15,3 x 106) foi melhor do que a da Primeira Proposição (VPL: US$ 13,9 x 106) ambos usando o Caso Base como referência. Dentre os ganhos esperados com o uso desta nova tecnologia destacam-se: redução do consumo interno e das perdas de gás natural, emissão evitada de CO2 e hidrocarbonetos para a atmosfera, além do aumento das práticas de armazenamento de gás e CO2, em reservatórios geológicos depletados de petróleo. Estima-se que num cenário futuro, com a implantação deste novo processo proposto, em instalações marítimas de produção de petróleo, uma relevante contribuição de emissões evitadas de gases de efeito estufa possa ocorrer na área de E&P de petróleo no Brasil.","Resumo inglês:":"The current Brazilian market needs to increase the natural gas supply to incentive the national scientific community to the challenge of developing new technologies routes aiming increase the utilization of the produced natural gas. Such challenge is followed by a world demand from signatory countries of the Kyoto Agreement (ratified in 2005) to reduce the greenhouse gas emissions. In spite of, the Brazil does not have any reduction goal, in the first period (2008 to 2012) the oil sector (E&P activity), by their oil operators companies that works in our country, has already established corporative goals to avoided greenhouse gas emissions in their production facilities (bigger predominance of offshore production unities). The present work approaches the economic and technical evaluation of a carbon dioxide (CO2) separation and capture proposal process (First and Second Proposal Case) comparatively your absence (Base Case). The First Case consider the CO2 separation and capture both the produced gas and exhausted gases of one turbine driven by gas. The Second Case consider only the CO2 separation and capture from the produced gas. At the present, in Brazil, it has not been developed yet suitable technologies, for such use, and the CO2 is normally disposal to the atmosphere. Moreover, the present Regulation (104\/2002 ANP Decree) limit the potential of CO2 use existing in the gas composition that is marketed in the country, due to not differentiate the uses of this important fuel. The results obtained of this thesis, by using a process simulator of commercially use showed CO2 avoided emissions of 55 % to the atmosphere (Second Proposal Case that shows the best economic evaluation) related to the result obtained from the Base Case. This relevant result is equivalent in mass flow, to the avoidance emission of roughly 241 x 103 tons per year, for a single pilot unity proposal. According the economic evaluation study, the Second Proposal Case (VPL:US$ 15,3 x 106) was better than the First Case (VPL: US$ 13,9 x 106), using the Case Base as reference. Within the benefits expected with the use of this new technology are the following: reduction both the internal gas consumption and natural gas losses (atmospheric disposal), emissions avoided of CO2 and hydrocarbons, beyond the increase of CO2 and gas storage practices in offshore depleted oil fields. It is estimated, in future scenery, with the implantation of this new proposal process in offshore production unities, relevant contribution of avoided greenhouse gases emissions can occur in oil E&P tasks in Brazil.","Classificador":0.0473373942,"Co-advisor:":null,"PDF_ID":"USP_tde-14012008-163057"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3150\/tde-14082009-172642\/":{"Title":"Avaliação exergética e exergo-ambiental da produção de biocombustíveis.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2009","Autor\/a:":"\n\n        Héctor Iván Velásquez Arredondo","Orientador\/a:":"\n\n        Silvio de Oliveira Júnior","Banca:":"\n\n        Marcelo Risso Errera, \n\n        Electo Eduardo Silva Lora, \n\n        Otavio de Mattos Silvares, \n\n        Jurandir Itizo Yanagihara","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Mecânica\n\n","Assuntos em Português:":["Biocombustíveis","Entropia (termodinâmica)","Exergia","Processo (otimização)","Sustentabilidade"],"Assuntos em Inglês:":["Biodiesel","Biofuels","Ethanol","Exergo-environment","Exergy","Renewability"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3150\/tde-14082009-172642\/","Resumo Português:":"A revolução industrial levou a sociedade ao incremento do uso de fontes de energia e, no século XX, ao uso intensivo de derivados de petróleo, pelo desenvolvimento dos automóveis como meio de transporte. Ou seja, nos últimos séculos a sociedade tem usado como base de seu crescimento os combustíveis de origem fóssil, que na atualidade, além de seu esgotamento têm originado problemas ambientais derivados de seu uso. Dada esta situação, surge a necessidade de pesquisar sobre fontes alternativas de energia que tenham um menor impacto ambiental, como por exemplo, os chamados biocombustíveis, os quais são, na realidade, combustíveis de origem biomássica. Neste trabalho, fazendo-se uso da análise exergética e exergo-ambiental, são avaliadas diferentes rotas de produção de biocombustíveis: hidrólise ácida do amido da polpa da banana ou da banana, e hidrólise enzimática do material lignocelulósico de resíduo do cultivo da banana para obter açúcares que depois são fermentados e destilados para obtenção de etanol; produção combinada de açúcar e etanol mediante a moagem da cana de açúcar, concentração, cozimento e refino do açúcar e fermentação e destilação dos açúcares da cana-de-açúcar para produzir etanol; assim como a extração e transesterificação do óleo da palmeira-do-dendê para a produção de biodiesel. Para a análise da produção combinada de açúcar e etanol usando a cana de açúcar, e a extração do óleo da palmeira do dendê, foram usados dados técnicos obtidos de plantas de produção localizadas na Colômbia operando em condições normais. Para a produção do biodiesel, foram usados dados técnicos obtidos da planta de produção piloto da Universidade Nacional de Colômbia, e para a modelagem das rotas de produção de etanol usando o material vegetal da banana, os dados de análises experimentais feitos no Laboratório do Bioprocessos da Universidade Nacional de Colômbia. A análise é feita considerando desde o cultivo da biomassa até a obtenção do biocombustível, dividindo cada rota de produção em seus principais volumes de controle: cultivo da biomassa, processos de produção, planta de utilidades e a planta de tratamento dos resíduos. Em cada volume de controle é definida e obtida a eficiência exergética nas condições atuais dos processos, visando a otimização dos parâmetros que participam do processo produtivo. Da análise, encontra-se que as maiores irreversibilidades são geradas nos processos onde acontecem reações termoquímicas irreversíveis, especialmente a reação de combustão, hidrólise e fermentação, e a necessidade de continuar pesquisando para reduzir o consumo dos insumos utilizados, calor e trabalho mecânico. Finalmente, por meio da análise exergo-ambiental é proposto o Indicador Exergético de Renovabilidade, o qual avalia a exergia dos produtos em relação à exergia não-renovável nos insumos, de desativação dos resíduos, perda nos resíduos não desativados e a exergia destruída nos processos. Como conclusão principal, encontra-se que ainda que seja usada biomassa como matéria principal, devido especialmente à entropia gerada nas etapas dos processos, algumas rotas de produção de biocombustíveis podem ser classificados como não renováveis.","Resumo inglês:":"The industrial revolution led the society to increase the use of energy resources, and in the 20th Century to the intensive use of petroleum derivate, due to the development of internal combustion engines for transport end-use. Therefore, during the last 200 years, the society has used fossil fuel as basis for its development, which actually has originated environmental problems derived of its intensive use. Set against this situation, it arises the necessity to research alternative energy resources with less environmental impacts, such as biofuels, originated from biomass. In this work, using the exergy and exergo-environmental analysis, different biofuel production processes are evaluated: acid hydrolysis of starch from banana fruit pulp or banana fruit and enzymatic hydrolysis of lignocellulosic residual material from banana fruit production to produce sugars that are fermented and distillated to produce ethanol; combining production of sugar and ethanol from sugar cane; as well as the african palm oil extraction and transesterification to biodiesel production. For combining production of sugar and ethanol from sugar cane and african palm oil extraction, were used technical dates from industrial production plants located in Colombia, working in normal conditions. For biodiesel production, was used technical dates from pilot plant production from National University of Colombia and for ethanol production routes from banana fruit, were used technical dates obtained from experimental analysis doing in Biochemical Laboratory of National University of Colombia. The analysis developed takes into account the different energy conversion processes from biomass growing to final product obtained, dividing each process on its main control volumes: biomass growing and transport, production plant, utility plant and residues treatment plant. The exergy efficiency for each control volume is defined and calculated aiming at the optimization of main thermodynamics variables that are taking part in the production process. From the analysis, it is founded that the greater irreversibilities are generated in processes where termochemical irreversible reactions take place, specially: the combustion, hydrolysis and fermentation reaction, and the necessity to continue researching to diminish the use of raw material as well as steam and mechanical work. Finally, based on the exergo-environmental analysis, it is proposed the Renewability Exergetic Indicator, which aims to evaluate the relation among the exergy in the products obtained and the non-renewable exergy input, the deactivation exergy consumed in residues treatment, as well as the exergy destroyed on production processes and exergy lost in non treated residues. The main conclusion is that, despite the use of biomass as raw material, some biofuels production processes may be classified as non-renewable, due to the entropy generation in production phases.","Classificador":0.1262460053,"Co-advisor:":null,"PDF_ID":"USP_tde-14082009-172642"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3151\/tde-13072018-134254\/":{"Title":"Análise de disponibilidade de um sistema de tratamento de gás em instalações \\\"offshore\\\" utilizando redes de Petri estocásticas.  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2018","Autor\/a:":"\n\n        Andre Gustavo Ramos","Orientador\/a:":"\n\n        Gilberto Francisco Martha de Souza","Banca:":"\n\n        Kazuo Nishimoto, \n\n        Emilia Villani","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia Mecânica\n\n","Assuntos em Português:":["Confiabilidade","Disponibilidade","Estocástica","Estruturas offshore","Gases (Tratamento; Sistemas)","Queima de gás","Redes de Petri"],"Assuntos em Inglês:":["Availability","Flaring gas","Gas treatment system","Offshore","Reliability","Stochastic Petri nets"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/3\/3151\/tde-13072018-134254\/","Resumo Português:":"Numa unidade offshore de produção de petróleo, o gás produzido é tratado para atingir as especificações requeridas e permitir sua utilização em diferentes demandas como gás combustível, gas lift, exportação de gás ou injeção de gás. No Brasil, a Agência Nacional do Petróleo regula a produção de óleo e gás, limita a queima de gás e controla a movimentação e utilização de gás de acordo com as estimativas informadas pelo operador. Falhas no sistema de tratamento de gás levam à queima e podem causar parada de produção. A confiabilidade e disponibilidade do sistema de tratamento de gás é uma preocupação relevante. Entender as relações e influências dos vários subsistemas e equipamentos do sistema nessas medidas de desempenho pode levar a melhorias nas estratégias de manutenção que podem minimizar perdas na produção de óleo e de gás. Dentre os vários métodos de análise de confiabilidade, as redes de Petri estocásticas se destacam quando comparadas às ferramentas tradicionais como diagrama de blocos ou árvore de falhas devido a sua habilidade em modelar aspectos como dependências funcionais, lógicas e sequências. Nesse trabalho foram construídos quatro modelos utilizando redes de Petri estocásticas para analisar a disponibilidade do sistema de tratamento de gás. A facilidade de construção modelo A sugere sua utilização em etapas preliminares de projeto para validar o arranjo inicial, as quantidades de equipamentos e as configurações de redundância. O modelo B pode ser utilizado para identificar os subsistemas e equipamentos que mais contribuem para as falhas do sistema e para realizar previsões quanto aos modos de operação do sistema e índice de aproveitamento de gás. A análise de sensibilidade dos resultados de disponibilidade quanto aos dados de falha utilizados mostrou que a variação do tempo médio para reparo tem maior influência. Por meio do modelo C verificou-se que uma plataforma operando num conjunto e sujeita a restrições de importação e exportação de gás tem maior indisponibilidade e maior probabilidade de falha do que uma plataforma operando isolada. O modelo D permite concluir que a inclusão de um modo de falha ao modelo não implica em variação significativa dos resultados de confiabilidade e que nos resultados de disponibilidade a variação passa a ser significativa quando adotam-se pequenos valores de tempo médio entre falhas e grandes valores de tempo médio para reparo. A construção das redes de Petri estocásticas para o sistema completo exige uma compreensão detalhada do funcionamento do sistema em análise o que também pode ser destacado como uma vantagem das redes de Petri estocásticas, contribuindo para aquisição de conhecimento acerca do sistema e dando segurança quanto a fidelidade do modelo criado.","Resumo inglês:":"In an offshore oil production facility, produced gas is treated to meet the necessary specifications to allow its use in different demands, as gas fuel, as exportation gas and as injection gas. In Brazil, the National Petroleum Agency regulates oil and gas production, establishing and gas flaring limits, the utilization and distribution of gas according to the operator\\'s estimations. Failures in the gas treatment system eventually can cause oil production interruptions to avoid attaining the gas flaring limits. Reliability and availability of the gas treatment system is a major concern. Understanding the relationships and influences of the various gas treatment subsystems and equipment on these performance measures may lead to design or maintenance strategies improvements that could ultimately minimize oil and gas losses in the facility. Among several modelling methods stochastic Petri nets stands out comparing to traditional reliability tools like reliability block diagrams or fault tree analysis due to its ability to model aspects such as functional dependencies, logics and sequences. In this work, four models were built using stochastic Petri nets to assess the availability of a gas treatment system. The model A is easy to build and may be used in preliminary design stages to validate the initial arrangement, equipment and redundancies. The model B may be used to identify subsystems and equipment that most contribute to system failures and to predict operation modes and efficiency in the gas utilization. The sensibility analysis of reliability data has shown a predominant influence of the mean time to repair. Using model C, it could be noticed that a platform operating in a group submitted to injection and exportation gas limits has a greater unavailability and probability of failure than an isolated operating platform. Model D allow one to conclude that including a failure mode in the model does not imply in significant variation in the reliability results and that the variation is only significant in availability when using small mean time to failure values and large mean time to repair values. The stochastic Petri nets construction for the complete system requires an accurate comprehension about the system operation what could also be mentioned as an advantage of the stochastic Petri nets.","Classificador":0.0412878692,"Co-advisor:":null,"PDF_ID":"USP_tde-13072018-134254"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/43\/43134\/tde-02042008-133036\/":{"Title":"Magnetização remanente em sistemas antiferromagnéticos\\\"  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2006","Autor\/a:":"\n\n        Zulmara Virgínia de Carvalho","Orientador\/a:":"\n\n        Carlos Castilla Becerra","Banca:":"\n\n        Artur da Silva Carriço, \n\n        Renato de Figueiredo Jardim, \n\n        Frederico Cavalcanti Montenegro, \n\n        Mario Jose de Oliveira","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nFísica\n\n","Assuntos em Português:":["Caompo aleatório","Ferromagnetismo fraco","Piezomagnetismo","Propriedades magnéticas","Sistemas desordenados"],"Assuntos em Inglês:":["Disordered systems","Magnetic properties","Piezomagneticsm","Random field.","Weak ferromagnetism"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/43\/43134\/tde-02042008-133036\/","Resumo Português:":"No contexto de sistemas de baixa anisotropia, medidas de magnetização para verificar os efeitos magnéticos induzidos pela substituição do íon Mn+2 por Cu+2 em um quase unidimensional antiferromagneto tipo Heisenberg CsMn1-xCuxA3. 2H2O (A = Cl, Br) foram feitas. Nas amostras diluídas com derivados de Br observamos o aparecimento de uma magnetização remanente abaixo de TN quando elas são resfriadas em um pequeno campo axial aplicado ao longo do eixo fácil. Isso não ocorre com as amostras diluídas com derivados de Cl. A troca intra-cadeia tanto com os compostos de Cl e Br é antiferromagnética, entretanto a troca entre-cadeias ao longo de eixo fácil é antiferromagnética no composto com Cl e ferromagnética com o Br. Esse fato parece ser determinístico no surgimento de momentos espontâneos abaixo de TN no composto com bromo. Além disso, medidas de magnetização do monocristal antiferromagnético de sítio diluído A2Fe1-xInxCl5. H2O (A = Cs) foram feitas em baixos campos magnéticos (H) aplicados ao longo do eixo de fácil magnetização. Os dados revelaram que uma magnetização remanente Mr se desenvolve abaixo a temperatura de Néel TN. Essa Mr(T) é paralela ao eixo fácil e satura para campos H ~ 1Oe e ela aumenta com decréscimo de T.  Ela também possui uma dependência de temperatura como outros sistemas diluídos da mesma família (A = K, Rb). Para todos esses sistemas, a curva normalizada Mr(t)\/ Mr(t = 0,3), onde t=T\/TN é a temperatura reduzida, é independente de x e acompanha uma curva universal. No contexto de sistemas de alta anisotropia, a dependência da temperatura do excesso de magnetização em baixos e altos campos foi investigada para o antiferromagneto 3D de Ising FexZn1-xF2 (x = 0. 72; 0.46 e 0.31) e também o sistema puro FeF2. Verificamos que Mr surge tanto paralela ou perpendicular ao eixo fácil. A magnitude de Mr, para baixos campos (H < 1 Oe) depende de H, mas satura para campos de alguns Oersted. O esperado comportamento de campo aleatório (RF), em campos altos, é observado quando H é aplicado ao longo do eixo fácil.","Resumo inglês:":"In the context of low anisotropy, the magnetization measurements to find out the magnetic effects induced by the substitution of Mn+2 by Cu+2 íons in the quaseone-dimensional Heisenberg-like antiferromagnets CsMn1-xCuxA3.2H2O (A = Cl,Br) were made. In the diluted samples of the Br derivative, we observe the appearance of a remanent magnetization (Mr) below TN when they are cooled in a small axial magnetic field applied along the easy axis. This does not occur in the diluted samples of the Cl derivative. The intra-chain exchange both in Cl and Br compounds is antiferromagnetic, however the inter-chain exhange along the easy axis is antiferromagnetic in the chloride compound and ferromagnetic in the bromide. This fact seems to be deterministic in the appearance of the net moments below TN in the bromide. Moreover, the magnetization measurements on single crystals of the sitediluted antiferromagnet A2Fe1-xInxCl5.H2O (A = Cs) were carried out at low magnetic fields (H) applied along the easy axis. The data revealed that a Mr develops below the Néel temperature TN. This Mr(T) is parallel to the easy axis , saturates for H ~ 1 Oe and it increases with decreasing T. It has also temperature dependence as another diluted systems of the same family (A = K, Rb). For all these systems the normalized Mr(t)\/Mr(t = 0,3), where t = T\/TN is the reduced temperature, is independet of x and follow a universal curve. In the context of high anisotropy, the temperature dependence of the excess magnetization at low and high fields was investigated for the diluted antiferromagnet FexZn1-xF2 (x = 0.72; 0.46 and 0.31) and pure system FeF2 as well. It was found that Mr is either along the easy axis or perpendicular to it. The size of Mr for very low fields (H < 1 Oe) depends on H but it sature for fields of the order of few Oersteds. The expected random field (RF) behaivor is observed when H is applied along the easy axis at higher fields.","Classificador":0.1592820138,"Co-advisor:":null,"PDF_ID":"USP_tde-02042008-133036"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/43\/43134\/tde-02102014-143638\/":{"Title":"Estudo de processos a energias médias e altas pelo método Monte Carlo  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2014","Autor\/a:":"\n\n        Israel Ariel González Medina","Orientador\/a:":"\n\n        Airton Deppman","Banca:":"\n\n        Sérgio José Barbosa Duarte, \n\n        Bruno Omar El-bennich, \n\n        Gastão Inácio Krein, \n\n        Marcelo Gameiro Munhoz","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nFísica\n\n","Assuntos em Português:":["ESTRUTURA NUCLEAR","FÍSICA COMPUTACIONAL","PARTÍCULAS","REAÇÕES NUCLEARES"],"Assuntos em Inglês:":["COMPUTATIONAL PHYSICS","NUCLEAR REACTIONS","NUCLEAR STRUCTURE","PARTICLES"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/43\/43134\/tde-02102014-143638\/","Resumo Português:":"O trabalho de pesquisa está orientado ao estudo de processos nucleares em altas energias usando o modelo de cascata intranuclear desenvolvido no código CRISP. O estudo é realizado pela introdução de modificações no código CRISP, visando adaptá-lo à utilização em cálculos relacionados às reações nucleares onde a densidade de hádrons é quente e densa. Este estado é muito sensível às modificações no meio da distribuição dos mésons vetoriais $ho$ e $\\\\omega$, $\\\\phi$ e $J\/\\\\Psi$. Em altas energias, o código CRISP incorpora os processos de fotoprodução de mésons vetoriais e os processos de interação no estado final destes mésons com o núcleo. A cascata intranuclear que se formará será processada de acordo com o modelo já utilizado no código, com as devidas correções que se fizerem necessárias. A nova extensão de CRISP é utilizada para estudar as fotorreações nucleares em altas energias e na análise de efeitos importantes como a multiplicidade de partículas secundários produzidas, o efeito de sombreamento, a fotoprodução sub-limiar de mésons, a distribução de massa dos méson gerados na matéria nuclear e a transparência. Usando o CRISP, as características do núcleo residual formado ao final da reação poderão ser determinadas e comparadas com os dados experimentais. A boa concordância entre estes e nossos resultados mostram o potencial do modelo CRISP nesta nova versão.","Resumo inglês:":"We present recent improvements in the CRISP code for nuclear reactions simulation for study high energy nuclear reactions. In nuclear environment, at these energies, hadron density is hot, dense and very sensitive to the modification of vector meson distribution. The photoproduction of vector mesons $ho$ e $\\\\omega$, $\\\\phi$ and $J\/\\\\Psi$ was included in the code, also the interaction of these mesons with the nucleus. Fotonuclear reactions are treated according the multicollisional model included in the CRISP code. Nuclear effects as shadowing, subthreshold production, Pauli Blocking, meson invariant mass distribution and transparency can be studied with this CRISP. The model describe in details all the features of the nucleus at the end of the nuclear reaction allowing compare some important quantities with experimental data. The agreement of the results with the data set is a prove of the potentialities of our code.","Classificador":0.1989771277,"Co-advisor:":null,"PDF_ID":"USP_tde-02102014-143638"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/43\/43134\/tde-04012017-143327\/":{"Title":"Transporte em nanoestruturas: fenômenos quânticos em poços duplos e triplos  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2016","Autor\/a:":"\n\n        Zahra Sadre Momtaz","Orientador\/a:":"\n\n        Gennady Gusev","Banca:":"\n\n        Valmir Antonio Chitta, \n\n        Jose Fernando Diniz Chubaci, \n\n        Ana Melva Champi Farfan, \n\n        Marcelo Marques","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nFísica\n\n","Assuntos em Português:":["estados de resistência zero","magnetotransporte","oscilações de resistência induzida por microondas","oscilações magnetotermelétricas","sistemas multicamadas de elétrons"],"Assuntos em Inglês:":["magneto-thermopower oscillations","magneto-transport","microwave-induced resistance oscillations","multilayer electron systems","zero-resistance states"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/43\/43134\/tde-04012017-143327\/","Resumo Português:":"Nesta tese apresentamos os estudos de magnetotransporte em poços quânticos largos,\\\\\\\\ estreitos e triplos em campos magnéticos baixos. Dependendo dos estudos desejados, me-\\\\\\\\dimos a magnetoresistência em regime linear e não linear e sob a aplicação de corrente AC, irradiação de microondas e em gradiente de temperatura ao longo das amostras. Relatamos a observação de efeitos não lineares de corrente alternada em oscilações magneto-inter-sub-bandas de poços quânticos triplos. A oscilação MIS em sistemas de poços quânticos individuais e duplos e também os efeitos não lineares devido à corrente contínua foram estudados antes nestes sistemas. Nossos resultados são explicados de acordo com um modelo generalizado baseado na parte de não equilíbrio da função de distribuição de elétrons. A magnetorresistência não local sob irradiação de microondas é também estudada nesta tese. Os resultados obtidos proporcionam evidências para uma corrente de estado de borda estabilizada por irradiação de microondas, devido às ressonâncias não lineares e foram descritas por um modelo baseado em dinâmica não linear e mapa padrão de Chirikov. Finalmente, observamos uma correlação estreita entre as oscilações de resistência e oscilações de tensão de arraste do fônon induzidas por irradiação de microondas em um sistema bidimensional de eletrons sob campo magnético perpendicular. A influência da resistividade de dissipação modificada por microondas na tensão de arraste do fônon perpendicular ao fluxo de fônons pode explicar nossas observações. Além disso, características nítidas observadas na tensão de arraste do fônon sugerem que os domínios de corrente associados a estes estados podem existir na ausência de condução DC externa.","Resumo inglês:":"In this thesis, we present the studies of magneto-transport in narrow , wide and triple quantum wells in low magnetic fields. Depending on the desired studies, we have measured the magneto-resistance both in linear and nonlinear regimes and under the application of AC current, microwave irradiation and temperature gradient along the samples. We have reported the observation of nonlinear effects of AC current on magneto-inter-sub-band oscillations (MIS) of triple quantum wells (TQWs). The MIS oscillations in single and double quantum well system and also nonlinear effects due to DC current have been studied before in these systems. Our results are explained according to a generalized model based on non-equilibrium part of electron distribution function. The nonlocal magneto-resistance under microwave irradiation is also studied within this thesis. The obtained results provide evidence for an edge-state current stabilized by microwave irradiation due to nonlinear resonances and have been described by a model based on the nonlinear dynamics and Chirikov standard map. Finally, we have observed the phonon-drag voltage oscillations correlating with the resistance oscillations under microwave irradiation in a two-dimensional electron gas in perpendicular magnetic field. The influence of dissipative resistivity modified by microwave on phonon-drag voltage perpendicular to the phonon flux can explain our observations. Moreover, sharp features observed in phonon drag voltage suggest the current domains associated with these states can exist in the absence of external DC driving.","Classificador":0.1806072593,"Co-advisor:":null,"PDF_ID":"USP_tde-04012017-143327"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/43\/43134\/tde-13122013-143319\/":{"Title":"Microbocais sônicos de diamante  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2002","Autor\/a:":"\n\n        Suelene Silva Mammana","Orientador\/a:":"\n\n        Maria Cecilia Barbosa da Silveira Salvadori","Banca:":"\n\n        Ibere Luiz Caldas, \n\n        Fernando Lázaro Freire Junior, \n\n        Homero Santiago Maciel, \n\n        Marcos de Mattos Pimenta","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nFísica\n\n","Assuntos em Português:":["Bocais sônicos","Controlador de vazão","Diamante CVD","Escoamento blocado","Medidor de vazão"],"Assuntos em Inglês:":["CVD diamond","Flow controller","Flowmeter","Runoff blocado","Sonic nozzles"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/43\/43134\/tde-13122013-143319\/","Resumo Português:":"Um método original para a fabricação de microbocais de diamante com perfil convergente-divergente foi desenvolvido neste trabalho. O método de fabricação desenvolvido utiliza deposição de diamante policristalino sobre moldes que posteriormente são removidos. Os moldes utilizados são fios de tungstênio submetidos a um processo de corrosão eletrolítica para gerar o perfil convergente-divergente de bocal. O microbocal de diamante foi fabricado para ser utilizado como controlador e medidor passivo de vazão de fluidos, quando operando em condições críticas de escoamento. Testes de vazão de gás foram realizados, utilizando os microdispositivos fabricados, para determinar os parâmetros de escoamento necessários para a utilização dos microdispositivos como controladores e medidores de vazão de gás. Os parâmetros críticos de escoamento, a saber, a vazão mássica crítica, a razão crítica de pressão e a vazão volumétrica crítica, bem cmo a faixa do número de Reynolds do escoamento e o coeficiente de descarga, foram determinados para todos os microdispositivos. A faixa de variação do número de Reynolds dos escoamentos obtidos foi de 1x10 POT. Por exemplo, o microbocal de diamante com o menor diâmetro de garganta (16+\/-1)x10mum apresentou vazão mássica crítica de (0,344+006)g\/min, vazão volumétrica crítica de (314+\/-5)cm POT. Assim, foram fabricados com sucesso microbobais de diamante com perfil convergente-divergente e foram determinados os parâmetros críticos de escoamento que possibilitam a estes microbocais atuarem como controladores e medidores passsivos de baixo vazão de gás.","Resumo inglês:":"In this work an original method for the fabrication of diamond micronozzles with converget-divergent profile is presented. The method uses the deposition of polycrystalline diamond over a mold, which is subsequently removed. The referred molds are tungsten wires patterned by means of an electrolytic etching procedure in a way that the divergent-convergent profile is generated. The main motivation for producing such micronozzles is its application as passive flow controllers and flow meters elements when operating under critical flow conditions. The micronozzles produced here were tested in order to determine the critical flow parameters that are necessary for its operation, as passive flow controllers and flow meters elements. The critical flow parameters (critical mass flow rate, critical pressure ratio and critical volumetric flow rate), the Reynolds number range and the discharge coefficient were determined for all the microdevices produced. The Reynolds number for the microdevices was found to be in the range of 1x10 POT.3-7x10 POT.4. For instance, the diamond micronozzle with smaller throat diameter, (16+\/-1)x10mum, presented critical mass flow rate of (0,344+0,006)g\/min, critical volumetric flow rate of (314+\/-5)cm POT.3\/min and discharge coefficient of (1,27+\/-0,19). Therefore, diamond micronozzles were successfully fabricated with convergent-divergent profile and the critical flow parameters necessary for its operation, as passive flow controllers and flow meters elements, were determined.","Classificador":0.0802631006,"Co-advisor:":"\n\n        Mauro Sergio Dorsa Cattani","PDF_ID":"USP_tde-13122013-143319"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44131\/tde-01072015-101619\/":{"Title":"Análise dos fatores que atuam no aqüífero fissural: área piloto dos Estados da Paraíba e R. G. do Norte  ","Nível de Acesso:":"openAccess","Data de Defesa:":"1987","Autor\/a:":"\n\n        Waldir Duarte Costa","Orientador\/a:":"\n\n        Aldo da Cunha Reboucas","Banca:":"\n\n        Paul Qualifik, \n\n        Georg Robert Sadowski, \n\n        Adelbani Braz da Silva, \n\n        Maria Szikszay","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nRecursos Minerais e Hidrogeologia\n\n","Assuntos em Português:":["Hidrogeologia"],"Assuntos em Inglês:":["Not available."],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44131\/tde-01072015-101619\/","Resumo Português:":"A região semi-árida do nordeste do Brasil sofre secularmente o angustiante problema da seca, mercê de seu clima, onde a evaporação ultrapassa a precipitação. O regime pluviométrico é torrencial, com distribuição extremamente irregular das precipitações em poucos meses do ano, o que redunda em regime fluvial com escoamento restrito aos períodos chuvosos. Esse quadro de deficiência hídrica superficial, é sobretudo acentuado nos domínios de ocorrência das rochas metamórficas e magmáticas, de idade precambriana, desprovidas de importantes mantos de alteração e cobrindo cerca de 450. 000 km². As rochas sedimentares, com melhores condições aquíferas, abrangem uma área equivalente, compreendendo a bacia do Parnaiba, no Piaui (500. 000 km²), a bacia do Jacaré\/Salitre na Bahia (70.000 km²), bacias costeiras de Apodi, R. G. do Norte (com 20.000 km²), Pernambuco\/Paraiba (13.000 km²) e Alagoas\/Sergipe (12.000 km²), além das bacias intracratônicas de Recôncavo\/Tucano\/Jatobá (56.000 km²). Outras pequenas bacias sedimentares intracontinentais de pequans dimensões, ocorrem na região, como a Chapada do Araripe (PE\/CE), Bacia do Rio do Peixe (PB), Bacias Iguatu-Icó (CE), dentre outras, que somadas chegam a casa dos 25. 000 km². Além do problema apresentado pela precária infiltração e armazenamento, ocorre paralelamente um outro, que é a elevada salinização das águas subterrâneas acumuladas nas zonas aqüíferas das rochas que compõem o substrato geológico precambriano da região semi-árida do Nordeste. O comportamento hidrogeológico das rochas duras fraturadas, denominadas pelo autor, de aqüífero fissural (COSTA, 1980) é bastante complexo na região nordestina, e os poços ali perfurados, cerca de 50. 000, apresentam os mais variados resultados. Destacam-se, com efeito, o elevado número de poços secos (cerca de 40%), a pequena vazão média obtida de aproximadamente 2. 500 l\/h e o elevado resíduo seco cuja média é de 3.000 mg\/l. Não obstante, ocorrem situações muito favoráveis, as quais constituem estímulo à perfuração de poços nessa região. Esta situação decorre de muitos fatores, destacando-se as locações aleatórias, quer por ausência de técnicos qualificados nas empresas de perfuração que atuam na área, quer pela ingerência dos proprietários no processo de locação do poço, ou ainda pelas improvisações impostas pelos planos de emergência ou das tristementes famosas \\\"operação paliteiro\\\". O conhecimento da problemática do cristalino aumenta muito as chances de obtenção de bons resultados, a partir de locações tecnicamente bem conduzidas, conforme tem demonstrado a prática. No presente trabalho, buscou-se estabelecer os melhores critérios de locação de um poço, a partir da análise dos diversos fatores que atuam na hidrogeologia do aqüífero fissural. Para que pudesse ser bem entendido o problema, iniciou-se o estudo pela análise dos fatores físio-climáticos regionais, passando-se ao mecanismo de origem tectônico e lito-estrutural de geração de zonas aqüíferas. A dinâmica de fluxos da água em fraturas foi analisada, compreendendo os aspectos morfolágicos e de comportamento do fluído.","Resumo inglês:":"Not available.","Classificador":0.1489358246,"Co-advisor:":null,"PDF_ID":"USP_tde-01072015-101619"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44131\/tde-02042015-153958\/":{"Title":"Estudos geofísicos integrados à geologia da bacia hidrográfica do baixo rio Capivari-SP (subgrupo Itararé e intrusivas associadas)  ","Nível de Acesso:":"openAccess","Data de Defesa:":"1986","Autor\/a:":"\n\n        Sergio Maniakas","Orientador\/a:":"\n\n        Nelson Ellert","Banca:":"\n\n        Armando Marcio Coimbra, \n\n        Ercilio Gonzaga da Gama Junior, \n\n        Igor Ivory Gil Pacca, \n\n        Aldo da Cunha Reboucas","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nRecursos Minerais e Hidrogeologia\n\n","Assuntos em Português:":["Bacia Hidrográfica","Geofísica"],"Assuntos em Inglês:":["Not available."],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44131\/tde-02042015-153958\/","Resumo Português:":"Esta tese apresenta os resultados de estudos geofísicos e geológicos de superfície e sub-superfície realizados com objetivos hidrogeológicos na Bacia Hidrográfica do Baixo Rio Capivari (SP), na qual afloram rochas sedimentares neopaleozóicas do Subgrupo Itararé e intrusivas básicas associadas, numa área aproximada de 1560 Km² quadrados. Os levantamentos geológicos envolveram a aplicação de uma nova metodologia na pesquisa das rochas sedimentares da região, já efetuamos com sucesso em pesquisas petrolíferas. A aplicação do moderno conceito de sistemas deposicionais da estratigrafia genética para as rochas do Subgrupo Itararé na região permitiu caracterizar essa unidade através do Sistema Costeiro e do Sistema Deltaico. A utilização de métodos geofísicos de superfície teve conseqüências tanto geológicas quanto hidrogeológicas. As sondagens elétricas verticais (SEV) permitiram a elaboração de uma estratificação elétrica regional bem como conduziram à obtenção de uma tendência da distribuição espacial das litologias. Os levantamentos magnetométricos da componente vertical do campo detectaram os corpos de rochas básicas intrusivas, cujo conhecimento é importante para a hidrogeologia, e possibilitaram a eliminação de dúvidas na interpretação das colunas geoelétricas obtidas pelas SEV. Descrições litológicas de amostras e testemunhos de poços e perfilagens geofísicas associadas conduziram a uma interpretação mais segura das colunas geoelétricas através de SEV paramétricas, permitindo também a realização de correlações estratigráficas. Além disso verificou-se estreita correlação entre as litologias e os perfis geofísicos de poços, principalmente no caso do perfil de radiação gama natural. Do conjunto dos levantamentos efetuados concluiu-se que a geofísica contribuiu, dentro do conceito de sistemas deposicionais, para a caracterização das litologias do Subgrupo Itararé, sugerindo que a mesma possa vir a ser aplicada com sucesso em outras regiões dessa complexa unidade estratigráfica. Do ponto de vista hidrogeológico foram definidos os sistemas aqüíferos regionais bem como algumas de suas características hidráulicas. Dados de resistência transversal calculados a partir das SEV foram usados para a elaboração de um mapa de valores dessa grandeza geofísica, e mostraram boa correlação com valores de transmissibilidades hidráulicas. As SEV desempenham assim um importante papel na previsão do comportamento hidrogeológico dos poços que vieram a ser perfurados na região estudada.","Resumo inglês:":"This paper presents the results of surface and sub-surface geophysical and geological studies with hydrogeologic objectives in the Hydrographic Basin of the Down Capivari River (SP), in which outcrop neopaleozoic sedimentary rocks of Itararé Subgroup and associated basic intrusives, in an area near 1560 Km². The geological works applicated a new methodology in the research of the regional sedimentary rocks, already applied with success in oil research. The use of the modern concept of depositional systems related with genetic stratigraphy for rocks of Itararé Subgroup in the region allowed the characterization in this unit of the Coastal System and Deltaic System. The use of surface geophysical methods conducted to a new geological and hydrogeological contribution. The vertical electrical souding (VES) permitted a construction of a regional electrical stratification and a spatial distribution of lithologies. The magnetometric works through the measurement of the vertical component of the field, detected the bodies of intrusive basic rocks, this knowledge being important to hydrogeology, and allowed the removal of doubts in the interpretation of geolectric columns given by VES. Lithological descriptions of samples and cores of wells and associated geophysical profiles lead to a better interpretation of the geoelectrical columbs through the use of parametric VES, and permitted also stratigraphic correlations. It was verified, also, a good correlation between lithologies and geophysical well-logs, mainly with the natural gross gama radiation profile. The set of works made permitted the conclusion that geophysics contributed, inside the concept of depositional systems, to the characterization of the lithologies of the Itararé Subgroup, suggesting that the methodology proposed can be applied in other regions of this complex stratigraphic unit. From hydrogeologic point of view were defined the regional aquifer systems and their hydraulic caracteristics. Transversal resistence values calculated from VES were used to make a isovalue map of that geophysical function, and exhibited a good correlation with the hydraulic transmissivity values. The VES have than an important role in the prediction of hydrogeological behavior of wells drilled in the studied region.","Classificador":0.1526420265,"Co-advisor:":null,"PDF_ID":"USP_tde-02042015-153958"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44131\/tde-04022016-110336\/":{"Title":"Potencialidades do método Rb-Sr para datação de rochas sedimentares argilosas  ","Nível de Acesso:":"openAccess","Data de Defesa:":"1976","Autor\/a:":"\n\n        Antonio Thomaz Filho","Orientador\/a:":"\n\n        Umberto Giuseppe Cordani","Banca:":null,"Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nRecursos Minerais e Hidrogeologia\n\n","Assuntos em Português:":["Geocronologia","Rochas sedimentares"],"Assuntos em Inglês:":["Not available."],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44131\/tde-04022016-110336\/","Resumo Português:":"O presente trabalho efetivou-se no sentido de testar a potencialidade da aplicação do método Rb-Sr em sedimentos argilosos, utilizando amostras de formações paleozóicas e eo-mesozóicas de bacias sedimentares brasileiras. A intensão residiu na determinação da idade de sedimentação e de eventos diagenéticos posteriores, ocorrentes em unidades sedimentares marinhas e continentais, bem conhecidas do ponto de vista estratigráfico. As pesquisas incluíram os folhetos marinhos paleozóicos da Formação TRombetas (Membro Pitinga) da Bacia do Amazonas e das formações Irati e Estrada Nova da Bacia do Paraná. Desta última bacia, incluiu-se ainda a Formação Rio do Rasto, continental paleozóica e a Formação Botucatu (Fácies Pirambóia), continental eo-mesozóica. Todas as amostras analisadas provieram de testemunhos de poços perfurados pela PETROBRÁS naquelas bacias. As análises físicas, químicas e isotópicas de trinta e oito amostras, subdivididas em cento e treze sistemas mineralógicos diferentes, ora efetuadas nos laboratórios do Centro de Pesquisas Geocronológicas da Universidade de São Paulo. Utilizaram-se amostras em rocha total e em fração fina, com granulação inferior a dois microns, bem como frações provenientes do ataque com ácido clorídrico diluído (lixiviado e resíduo insolúvel). As isócronas de sistema rocha total (RT) indicaram a idade absoluta da deposição da unidade sedimentar, semelhante à idade estratigráfica, segundo a escala do tempo geológico. Os dados extraídos da literatura especializada, aliados aos presentes, levaram a interpretações dos processos envolvidos quando da deposição do sedimento, em termos de fenômenos de dispersão uniforme do material detrítico fino, no meio aquoso deposicional. As razões iniciais obtidas oscilaram entre 0. 71 e 0.73, sendo condicionadas à natureza e idade do material fonte. As isócrones amostrais, incluindo fração fina, lixiviado e resíduo (em HC1), indicaram idades ) absolutas de eventos diagenéticos com poder termodinâmico suficiente para produzir a homogeneização isotópica do Sr entre os constituintes mineralógicos inferiores a dois microns. Com base no alcance da homogeneização isotópica do Sr, em termos das dimensões dos minerais envolvidos e do volume de rocha implicado, é proposta a introdução de quatro modelos de diagramas isocrônicos para as rochas sedimentares argilosas: Modelo isocrônico I - homogeneização isotópica no sistema-FF, em nível de amostra de mão (isócrona amostral); Modelo isocrônico II - homogeneização isotópica no sistema-RT, em nível de amostra de mão; Modelo isocrônico III - homogeneização no sistema-FF, em nível de unidade de rocha; Modelo isocrônico IV - homogeneização isotópica no sistema-RT, em nível de unidade de rocha. O problema de amostragem é de fundamental importância para a aplicação do método Rb-Sr na datação das rochas sedimentares argilosas. É necessário coletar amostras não muito afastadas entre si, preferencialmente de uma mesma camada da unidade sedimentar, com muito baixo teor de material grosseiro, visando a homogeneidade do material detrítico. Processadas as análises por fluorescência de raio X, selecionar, para análise isotópica, amostras que apresentem diferentes razões Rb\/Sr. Análises organopalinológicas fizeram ressaltar a viabilidade da correlação entre os eventos de homogeneização isotópica do Sr e a maturação da matéria orgânica contida na rocha sedimentar.","Resumo inglês:":"Not available.","Classificador":0.0977759361,"Co-advisor:":null,"PDF_ID":"USP_tde-04022016-110336"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44997\/tde-07072016-102600\/":{"Title":"Geologia e petrologia de perfurações realizadas na foz do Amazonas  ","Nível de Acesso:":"openAccess","Data de Defesa:":"1954","Autor\/a:":"\n\n        Sérgio Estanislau do Amaral","Orientador\/a:":"\n\n        Viktor Leinz","Banca:":null,"Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nGeologia\n\n","Assuntos em Português:":["Geologia - Amazonas","Petrologia - Amazonas"],"Assuntos em Inglês:":["Not available"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/44\/44997\/tde-07072016-102600\/","Resumo Português:":"Em princípios de 1946 o Conselho Nacional do Petróleo iniciou seus estudos sísmicos na foz do rio Amazonas, tendo então averiguado a existência de uma fossa de 60 mil \\'km POT. 2\\', com espessuras entre mil e três mil metros. Como vemos na fig. 1, esta fossa inicia-se aproximadamente a 200 km ao sul de Belém, estendendo-se mais 500 km para o norte, atravessando as ilhas de Marajó e Mexiana, prolongando-se pelo oceano Atlântico. Sua largura é de aproximadamente 120 km. Uma segunda fossa com mil metros de espessura de sedimentos foi assinalada pelos estudos geofísicos do Conselho Nacional do Petróleo, sendo seu eixo aproximadamente concordante com o curso do rio Amazonas, estendendo-se até os arredores de Monte Alegre. Nas proximidades de Antonio Lemos, uma evolução do cristalino indica a separação das duas fossas, sendo que a segunda é limitada ao norte e ao sul por afloramentos do cristalino nos rios Jarí, Paru e Xingu. (Dados lidos nos Relatórios do Conselho Nacional do Petróleo). Processos geofísicos de refração e reflexão indicaram a existência de falhamentos e de estruturas favoráveis ao acúmulo de petróleo (anticlinais) em três localidades: Limoeiro, Cururu e Badajós (fig. Uma vez feitas as perfurações nessas três localidades, com resultados negativos para petróleo, infelizmente, aproveitamos os testemunhos das duas primeiras perfurações, com o objetivo de procurarmos esclareceer a estrutura geral das camadas, condições de formação dos sedimentos amostrados, ambiente geográfico e tectônico e provável idade das rochas estudadas. Por motivo de força maior não nos foi possível estudar a testemunhagem da terceira perfuração. Limitamo-nos a estudar alguns fragmentos típicos, mais representativos, gentilmente cedidos pelo Dr.  Setembrino Petri. Deixo aqui os meus agradecimentos ao Conselho Nacional do Petróleo pelas facilidades que nos foram proporcionadas a fim de que pudéssemos realizar tal trabalho. Agradeço ) também ao Prof.  Dr. Viktor Leinz pela criteriosa orientação dada ao presente trabalho.","Resumo inglês:":"Not available","Classificador":0.0755612701,"Co-advisor:":null,"PDF_ID":"USP_tde-07072016-102600"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/55\/55134\/tde-18012008-133802\/":{"Title":"Simulação numérica 3D do enchimento de compartimentos de reservatórios utilizando o método de elementos finitos  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2007","Autor\/a:":"\n\n        Fernanda Paula Barbosa","Orientador\/a:":"\n\n        Antonio Castelo Filho","Banca:":"\n\n        João Luiz Filgueiras de Azevedo, \n\n        Norberto Mangiavacchi","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiências da Computação e Matemática Computacional\n\n","Assuntos em Português:":["Equações de Navier-Stokes","Mecânica dos fluidos","Método de elementos finitos","Simulação numérica"],"Assuntos em Inglês:":["Finite element method","Fluid mecanics","Navier-Stokes equation","Numerical simulation"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/55\/55134\/tde-18012008-133802\/","Resumo Português:":"A simulação numérica de escoamentos de fluidos em uma grande variedade de aplicações requer a utilização de técnicas numéricas de alta eficência e recursos computacionais de alto desempenho. O objetivo deste trabalho é iniciar uma investigação de escoamentos de fluido durante o enchimento de compartimentos de reservatórios. Uma abordagem inicial foi tratar problemas de escoamento em um canal, rebuscando a geometria do domínio para contemplar problemas mais complexos. Este trabalho apresenta o desenvolvimento e os resultados obtidos de um método numérico para simulação de escoamento de fluido incompressível em um domínio tridimensional, onde as equações de Navier-Stokes são desenvolvidas em uma formulação euleriana e discretizadas pelo método de elementos finitos. Os termos convectivos destas equações foram tratados pelo método semi-lagrangeano e o método de Galerkin foi utilizado para discretização espacial, um método baseado em decomposição LU foi utilizado para desacoplar as componentes de velocidade e pressão, sendo esta última calculada utilizando-se uma aproximação hidrostática. O domínio tridimensional foi representado por uma malha manipulada por uma estrutura de dados topológica, formada por células que definem elementos prismáticos lineares. Foram realizados experimentos sob várias alterações na geometria do domínio e também sob diferentes condições iniciais. Os resultados mostraram uma boa aproximação do método, quando analisado comparativamente a uma solução analítica","Resumo inglês:":"The numerical simulation of fluid flow over many applications require the use of numerical techniques of high efficiency and demand high computational power. This work aims at initiating an investigation about fluid flows while filling reservoirs. The initial approach was to deal with fluid flows in a retangular duct, as increasing the complexity of its geometry in order to model more complex cases. This document describes the development of a numerical method for the simulation of incompressible fluid flow over a threedimentional domain, where the Navier-Stokes equations were written under an Eulerian formulation and discretized by the Finite Elements Method. The semi-Lagrangean method was used to discretize the convective terms and the components of velocity and pressure were decoupled through the use of a method based on LU decomposition, where the final pressure was determined by using a hidrostatic aproximation. The threedimentional domain was represented by a mesh, manipulated by a topologic data structure, formed with cells that define linear prismatic elements. Many experiments were performed under different geometries of the domain and also under different initial conditions. The result showed a good approximation of the described method, when compared with an analitical solution","Classificador":0.1852966845,"Co-advisor:":null,"PDF_ID":"USP_tde-18012008-133802"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/74\/74132\/tde-13102015-163128\/":{"Title":"Estudo do efeito do tipo e grau de hidratação de solventes alcoólicos na extração simultânea de óleo e de ácidos clorogênicos de torta de sementes de girassol  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2015","Autor\/a:":"\n\n        Nayara Kastem Scharlack","Orientador\/a:":"\n\n        Christianne Elisabete da Costa Rodrigues","Banca:":"\n\n        Cintia Bernardo Gonçalves, \n\n        Silvânia Regina Mendes Moreschi","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia de Alimentos\n\n","Assuntos em Português:":["Compostos minoritários","Estabilidade oxidativa","Etanol","Extração sólido-líquido","Isopropanol"],"Assuntos em Inglês:":["Ethanol","Isopropanol","Minor compounds","Oxidative stability","Solid-liquid extraction"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/74\/74132\/tde-13102015-163128\/","Resumo Português:":"Nos dias atuais, a preocupação com o meio ambiente vem ocupando espaço considerável nos principais centros de debates. A procura por solventes provenientes de fontes renováveis que possam substituir solventes de origem fóssil em processos industriais se faz necessária. Tradicionalmente o hexano, derivado do petróleo, é utilizado como extratante industrial de óleos de matrizes oleaginosas, no entanto, este solvente apresenta desvantagens em termos de segurança operacional devido à alta toxicidade e inflamabilidade. Neste contexto, a presente dissertação de mestrado objetivou avaliar a viabilidade técnica da substituição do hexano por solventes alcoólicos, etanol e isopropanol na extração do óleo da torta de prensagem de sementes de girassol. A influência das variáveis tipo e grau de hidratação do solvente alcoólico e temperatura foi avaliada sobre a composição em ácidos graxos, a estabilidade oxidativa do óleo extraído e o teor de ácidos clorogênicos, tocoferóis e fosfolipídeos. A matéria prima foi submetida ao processo de extração sólido-líquido em um simples estágio, utilizando os solventes em grau absoluto e hidratado, nas temperaturas de 60 a 90 °C, sendo objetivo de estudo o rendimento do óleo, o teor de proteína em base seca, índice de retenção, teor de água na fase extrato e teor de ácidos clorogênicos. Extrações sequenciais empregando três estágios na temperatura de 90 °C também foram realizadas para avaliar o teor de óleo residual, extração de ácidos clorogênicos, avaliação da estabilidade oxidativa e determinação dos teores de tocoferóis e fosfolipídeos. Em linhas gerais, pode-se inferir que a hidratação do solvente afetou de forma negativa o rendimento da extração e observou-se também que com o aumento da temperatura, aumenta-se a quantidade de material lipídico extraído. O teor de água no solvente favoreceu a extração dos ácidos clorogênicos, sendo que a temperatura não exerceu influência sobre estes resultados. Quando avaliada a extração de tocoferóis, pode-se notar que os solventes isopropanol (absoluto e hidratado) e etanol absoluto possibilitaram maior extração de &alpha; tocoferol quando comparados ao etanol azeotrópico. No entanto, os teores de tocoferóis nos óleos extraídos com álcoois foram inferiores aos detectados nos óleos obtidos com hexano. Na avaliação da estabilidade oxidativa pode-se observar que os óleos extraídos com etanol absoluto e azeotrópico apresentaram estatisticamente o mesmo tempo de indução, fato este que pode estar relacionado aos altos teores de fósforo detectados nos óleos obtidos com estes solventes etanólicos, sugerindo assim que estes solventes são capazes de extrair compostos minoritários que atribuem maior estabilidade oxidativa ao óleo.","Resumo inglês:":"Nowadays, the concern regarding the environment has taken a considerable amount of space at the main debate centers. The search for solvents which come from renewable sources that are capable of replacing solvents that come from fossils in industrial processes is paramount. Traditionally the hexane derived from oil is used as an industrial solvent for oleaginous sources. However this solvent presents some disadvantages in terms of operational safety due to the high toxicity and inflammability. In this context, this master´s dissertation has aimed to evaluate the technical viability of the replacement of hexane for alcoholic solvents, ethanol and isopropanol in oil extraction from the meal obtained in the pressing stage of sunflower seeds. The influence of the type and level of hydration of the alcoholic solvents and temperature has been evaluated over the composition in fatty acids, the oxidative stability of the extracted oil, the level of chlorogenics acids, of tocopherols and phospholipids. The meal was submitted to the solid-liquid extraction process in one single stage, using the solvents in absolute and hydrated grade from 60 up to 90 °C, hence the purpose of this study the yield of the oil, the protein level in dry basis, mass of adhered solution (retention index), water level in the extract phase and the chlorogenic acids content. Consecutive extractions applying three stages at 90 ºC have also been performed to evaluate the residual oil content, chlorogenic acids yield, evaluation of oxidative stability and the contents of tocopherols and phospholipids. In summary, it can be concluded that the solvent hydration has affected in a negative fashion the performance of the extraction and it was also noticed that, with the rising in temperature, the amount of lipid extract was increased. The level of water in the solvent has favored the extraction of chlorogenic acids since the temperature has not affected the results. Once the tocopherol extractions are analyzed, it is possible to verify that the isopropanol solvents (absolute and hydrated) and absolute ethanol have enabled a larger extraction of &alpha; tocopherol when compared to azeotropic ethanol. However, the levels of tocopherol extracted from alcohols were less than the ones obtained from hexane. In the oxidative stability evaluation it was possible to observe that the oils extracted from absolute and azeotropic ethanol have presented statistically the same induction time, a fact which can be related to high levels of phosphorus detected in the oils obtained from ethanol solvents which suggest that such solvents are capable of extracting minor compounds that attribute more oxidative stability to the oil.","Classificador":0.1742393672,"Co-advisor:":null,"PDF_ID":"USP_tde-13102015-163128"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/8\/8133\/tde-14022017-101122\/":{"Title":"Um outro fim do mundo é possível: energia, entropia e o colapso da civilização industrial  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2016","Autor\/a:":"\n\n        Leonardo Masaro","Orientador\/a:":"\n\n        Paulo Eduardo Arantes","Banca:":"\n\n        Maria Caramez Carlotto, \n\n        José Corrêa Leite Junior, \n\n        Osvaldo Frota Pessoa Junior, \n\n        Carlos de Almeida Toledo","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nFilosofia\n\n","Assuntos em Português:":["Colapso","Energia","Energia renovável","Entropia","Tecnologia"],"Assuntos em Inglês:":["Collapse","Energy","Entropy","Renewable energy","Technology"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/8\/8133\/tde-14022017-101122\/","Resumo Português:":"Nossa civilização industrial capitalista depende do crescimento econômico para reproduzir a vida humana. Para tanto, é necessário um suprimento constante de matérias-primas e energia, esta última majoritariamente na forma de hidrocarbonetos petróleo, carvão e gás natural. Contudo, dados indicam que a energia fóssil encontra-se próxima de seu pico de produção, após o qual, excetuando-se alguma nova tecnologia revolucionária, teríamos uma quantidade decrescente de energia fóssil disponível. A análise cruzada da tecnologia empregada pelo sistema capitalista e das características quantitativas e qualitativas das energias renováveis revelam que não há fonte de energia capaz de substituir os hidrocarbonetos. Sem energia de quantidade e qualidade adequadas, o modo de vida industrial deverá passar por um processo de decrescimento econômico que pode conduzir a um novo padrão civilizacional. A partir dessa constatação, são problematizados três modelos do processo de mudança de nosso modo de vida: uma extrapolação a partir de uma teoria habermasiana dos anos 1970; o modelo dos teóricos do pico do petróleo; e o modelo ecossocialista. Por fim, busca-se ilustrar algumas alternativas possíveis ao modo de vida industrial a partir do exame de algumas baixas tecnologias e sua viabilidade para substituir as tecnologias dependentes de energia fóssil atuais.","Resumo inglês:":"Our industrial capitalist civilization depends on economic growth to reproduce human life. For só, a constant supply of raw materials and energy is necessary in the case of energy, mostly in the form of hidrocarbons: oil, coal, and natural gas. However, data points out that fossil energy is about to reach its production peak, after which, except for the invention of a new revolutionary technology, we would have a diminishing amount of energy available. The comparative analysis of the technology used by the capitalist system and of the quantitative and qualitative characteristics of renewable energies reveal that no other energy source can substitute for hidrocarbons. Withour energy in the amount and of the quality needed, the industrial way of life shall go through a process of economic shrinking, which may conduct to a new civilizational pattern. From this reasoning, three models of the process of change in our way of life are examined: an extrapolation from a Habermasian theory of the 1970s; the model of the peak oil theorists; and the ecosocialist model. Finally, an illustration of some alternatives to our carbon-dependet way of life are given through the study of low-tech.","Classificador":0.043461483,"Co-advisor:":null,"PDF_ID":"USP_tde-14022017-101122"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/8\/8136\/tde-12012016-124304\/":{"Title":"Geopolítica energética e o mercado internacional do etanol  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2015","Autor\/a:":"\n\n        Diana Janina Porebska Bessa Sampaio dos Santos","Orientador\/a:":"\n\n        Andre Roberto Martin","Banca:":"\n\n        Suani Teixeira Coelho, \n\n        Wanderley Messias da Costa","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nGeografia (Geografia Humana)\n\n","Assuntos em Português:":["Comércio mundial","Energia","Etanol","Geopolítica energética"],"Assuntos em Inglês:":["Energy","Energy geopolitics","Ethanol","World trade"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/8\/8136\/tde-12012016-124304\/","Resumo Português:":"O mercado internacional do etanol vem crescendo a cada dia. Inevitavelmente e sem dúvidas a questão energética pode ser considerada um item permanente da geopolítica. A procura constante pela substituição da utilização dos combustíveis fósseis, em especial do petróleo, somada à busca pela redução das emissões de poluentes e gases de efeito estufa, provocam uma busca para o desenvolvimento de alternativas para os combustíveis renováveis, em especial o etanol. A presente dissertação tem por objetivo analisar o mercado internacional para o etanol e seus principais destinos no mundo e sua geopolítica. Baseando-se nos dados dos principais importadores de etanol brasileiro, daremos atenção especial para os mercados norte-americano, da União Europeia, da Ásia e África. Procuraremos identificar os pontos principais que caracterizam o mercado internacional do etanol, os incentivos e os obstáculos para o seu desenvolvimento.","Resumo inglês:":"The international ethanol market is growing every day. Inevitably and undoubtedly the energy issue can be considered a permanent item of geopolitics. The constant demand by replacing the use of fossil fuels, especially oil, coupled with efforts to reduce emissions of pollutants and greenhouse gases cause a search to develop alternatives for renewable fuels, especially ethanol. This dissertation aims to analyze the international market for ethanol and its main destinations in the world and its geopolitics. Based on the data of the main importers of Brazilian ethanol, we will give special attention to the North American, the European Union, Asia and Africa markets. We will try to identify the main points that characterize the international ethanol market, incentives and obstacles to its development.","Classificador":0.0814747289,"Co-advisor:":null,"PDF_ID":"USP_tde-12012016-124304"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/85\/85131\/tde-13062014-091006\/":{"Title":"Determinação dos constituintes inorgânicos em plantas medicinais e seus extratos  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2014","Autor\/a:":"\n\n        Lucilaine Silva Francisconi","Orientador\/a:":"\n\n        Paulo Sergio Cardoso da Silva","Banca:":"\n\n        Marcos Roberto Furlan, \n\n        Mitiko Saiki","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nTecnologia Nuclear\n\n","Assuntos em Português:":["análise por ativação neutrônica","elementos traço","extratos","fitoterápicos","plantas medicinais"],"Assuntos em Inglês:":["extracts","medicinal plants","nêutron activation analysis","phytotherapy","trace elements"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/85\/85131\/tde-13062014-091006\/","Resumo Português:":"Diferentes tipos de terapias vêm sendo introduzidas como tratamento alternativo ao combate a diversos tipos de distúrbios humanos e entre eles, a utilização de chás com plantas medicinais vem se destacando pelo custo\/benefício, facilidade de aquisição e administração. O objetivo deste estudo foi determinar os constituintes inorgânicos, avaliar a concentração dos elementos As, Ba, Br, Ca, Co, Cr, Cs, Fe, Hf, K, Mg, Mn, Na, Rb, Sb, Sc, Se, Ta, Th, Ti, U, V, Zn e Zr por análise por ativação neutrônica; o Cd, Cu, Ni e Pb pela espectrometria de emissão com plasma indutivamente acoplado e o Hg por espectrometria de absorção atômica com geração de vapor frio nas plantas medicinais e seus extratos cuja comercialização é regulamentada pela Agência Nacional de Vigilância Sanitária (ANVISA). A relevância dessas análises é justificada pela necessidade de contribuir para a recomendação destas plantas como fontes desses minerais na dieta. As técnicas utilizadas apresentaram sensibilidade adequada na obtenção da concentração de todos os elementos analisados, foram encontrados elementos considerados tóxicos em concentrações não prejudiciais ao organismo humano. Este estudo também possibilitou relacionar a concentração elementar nas espécies analisadas por meio das análises de coeficiente de correlação e da análise de agrupamento. Pode-se com isso, verificar a confirmação da similaridade no comportamento de grupos de elementos em relação à variação de suas concentrações observadas nas plantas e em seus extratos. Os elementos que exercem papel importante no metabolismo foram determinados em concentrações que podem auxiliar tanto no tratamento como na carência destes elementos no organismo, quando introduzido na dieta alimentar.","Resumo inglês:":"Different types of therapies have been introduced as an alternative treatment to combat different types of human disorders. Among them, the use of herbal teas has been highlighted by the cost\/benefit, easiness of acquisition and administration. The aim of this study was to determine the inorganic constituents, and evaluate the element concentrations of As, Ba, Br, Ca, Co, Cr, Cs, Fe, Hf, K, Mg. Mn, Na, Rb, Sb, Sc, Se, Ta, Th, Ti, U, V, Zn and Zr by neutron activation analysis; and Cd, Cu, Ni and Pb, by atomic emission spectrometry, with inductively coupled plasma source and Hg, by atomic absorption spectrometry, with cold vapor generation in medicinal plants and their extracts, whose marketing was recently regulated by National Health Surveillance Agency (ANVISA). The relevance of these analyses is justified by the need of contributing to the recommendation of such plants as sources of minerals in the diet and, also, to verify if their concentrations cam pose some harm to the organism. The techniques showed adequate sensitivity in determining the concentration for most of the elements. Toxic elements were found in concentration not harmful to the human body. The results, also, allowed possible to correlate the elemental concentration in the analyzed species, by the determination the correlation coefficients and applications of cluster analysis. From these results it was confirmers in the groups of elements, regarding the variation of the concentrations observed in some plants and their extracts. The elements that play important roles in the human metabolism were determined in concentrations that can help both, to avoid the lack of these elements in the organisms, from the diet, and in treatment of disease.","Classificador":0.1737142503,"Co-advisor:":null,"PDF_ID":"USP_tde-13062014-091006"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-13012014-164600\/":{"Title":"Gases combustíveis como alternativas à eletrotermia em aquecimento direto e calor de processo no setor industrial brasileiro  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2013","Autor\/a:":"\n\n        Fernando Corner da Costa","Orientador\/a:":"\n\n        Murilo Tadeu Werneck Fagá","Banca:":"\n\n        Alberto José Fossa, \n\n        Eduardo Antonio Licco, \n\n        Antonio Gonçalves de Mello Junior, \n\n        Edmilson Moutinho dos Santos","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nInterunidades em Energia\n\n","Assuntos em Português:":["aquecimento direto e calor de processo.","eletrotermia","energia térmica","gases combustíveis"],"Assuntos em Inglês:":["direct heating and process heat.","electrothermy","fuel gases","thermal energy"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-13012014-164600\/","Resumo Português:":"Este trabalho tem por objetivo analisar as perspectivas dos gases combustíveis como energia final para a obtenção de energia útil, em aquecimento direto (AD) e calor de processo (CP), identificando e quantificando potenciais como alternativa da eletrotermia. São comparados dois panoramas na avaliação das economias de energia primária pela substituição da eletrotermia: o primeiro considerando que a energia substituída oriunda de energéticos do parque gerador; e o segundo levando em conta que a redução se refletiu nas termelétricas. Para atingir este objetivo, o trabalho se inicia com uma revisão bibliográfica, onde são tratados os aspectos necessários para um melhor entendimento do texto, com os conceitos de eletrotermia, calor e termodinâmica, seguindo-se um capítulo destinado aos gases combustíveis, suas características e disponibilidade futura para a conversão. As informações básicas para a análise dos potenciais nos setores foram tomadas a partir do último Balanço de Energia Útil, além de trabalhos desenvolvidos no mercado industrial pelo autor. O trabalho discorre também sobre configurações tecnológicas usadas nas conversões, incluindo os custos envolvidos. Na conclusão, os cálculos mostraram que significativas economias de energia primária podem ser obtidas com a conversão da eletrotermia para gases combustíveis no setor industrial brasileiro, considerando a eletricidade produzida a partir de plantas termelétricas.","Resumo inglês:":"This paper aims to analyze the prospects of fuel gases as final energy in order to get useful energy in direct heating and process heat, identifying and qualifying potentials as the alternative of electrothermy. Two panoramas are compared in the evaluation of primary energy displacement: the first one considering the replaced energy coming from energy generating facilities and the second taking into account that the reduction was reflected in thermoelectric power plants. To achieve this goal, the work begins with a literature review which covers the aspects needed for a better understanding of the text, with the concepts of electrothermy, heat and thermodynamics, followed by a chapter intended for fuel gases, their characteristics and future readiness for conversion. The basic information for the analysis of potential sectors were taken for the last Useful Energy Balance, and work undertaken by the author in the industrial market. The paper also discourses about technological configurations used in conversions, including also the costs involved. In conclusion, the calculations showed that significant primary energy savings can be obtained through the conversion of electrothermy by fuel gases in the Brazilian industrial sector, taking into account the electricity produced from thermoelectric power plants.","Classificador":0.1427341849,"Co-advisor:":null,"PDF_ID":"USP_tde-13012014-164600"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-13062013-160918\/":{"Title":"Renda petrolífera: geração e apropriação nos modelos de organização da indústria brasileira  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2012","Autor\/a:":"\n\n        Lizett Paola López Suárez","Orientador\/a:":"\n\n        Ildo Luís Sauer","Banca:":"\n\n        Celio Bermann, \n\n        Carlos Guillermo Álvarez Higuita, \n\n        Leda Maria Paulani, \n\n        Renato Marques Correa da Silva","Tipo Documento:":" Tese\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nInterunidades em Energia\n\n","Assuntos em Português:":["Indústria de petróleo","petróleo","renda petrolífera"],"Assuntos em Inglês:":["Oil","Oil industry","Oil rent."],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/86\/86131\/tde-13062013-160918\/","Resumo Português:":"Esta tese teve como objetivo analisar o processo de geração e apropriação da renda petrolífera nos modelos de organização adotados pela indústria brasileira de petróleo. O interesse pelas jazidas de petróleo tem sua origem nas altas rendas geradas na cadeia produtiva, principalmente na fase de exploração, as quais podem ser apropriadas por quem exerce a propriedade sobre o recurso. O entendimento da moderna indústria petrolífera brasileira em um contexto de altos preços de petróleo, de incremento da produção e da descoberta de grandes acumulações de petróleo no pré-sal, leva à discussão em torno da disputa da riqueza gerada, o modelo de organização da indústria e o papel da empresa estatal, PETROBRAS. Tais aspectos foram avaliados seguindo uma perspectiva histórica, baseada no estudo da renda marxista e na aplicação de categorias concretas de análise à indústria petrolífera, abrangendo no período de estudo o pré-monopólio do petróleo, a consolidação da indústria petrolífera com bases estatais, o modelo de concessão e o modelo misto para explorar o pré-sal. A indústria petrolífera mexicana e venezuelana foram estudadas como referencia. Realizada a análise, identificou-se - dada a disponibilidade de recursos petrolíferos orientados a atender o abastecimento interno - o predomínio de excedente econômico gerado no mercado nacional e em menor medida uma renda petrolífera, diferencial e absoluta conseguida no mercado internacional. Também se constatou que dentro do estado nacional moldou-se um processo de disputa do excedente econômico nas suas várias etapas históricas, já que, uma vez definida a hegemonia sobre o petróleo, a disputa pelos excedentes se dá no seio do próprio Estado, entre os estados e os municípios. Concluiu-se que o modelo de organização da indústria petrolífera brasileira é resultado da disputa pelas forças envolvidas na apropriação da renda petrolífera.","Resumo inglês:":"This thesis aims to analyze the process of generation and appropriation of oil rent in the organizational models adopted by the Brazilian oil industry. Interest in owning of petroleum fields has its origin in the high rents generated in the production chain, especially in the exploration phase, which may be appropriated by whoever has the property rights on the resource. The understanding of modern Brazilian oil industry in a context of high oil prices; the increase of production and the discovery of large accumulations of oil in pre-salt, leads to discussions around the dispute of the wealth generated, the organizational model of the industry and the role of state-owned company, PETROBRAS. These aspects were evaluated following a historical perspective, based on the study of Marxist rent theory and the application of concrete categories of analysis specific to the oil industry, covering in the period of the study the pre-monopoly, the consolidation of the oil industry with state basis, the concession model and the mixed model to explore the pre-salt. Given the availability of oil resources geared to meet domestic supply during the analysis it was identified the predominance of economic surplus generated in the domestic market and to a lesser extent, a differential and absolute rent achieved in the international market. On the other hand, also within the national state a process of dispute of that economic surplus was shaped, once defined hegemony over oil the dispute for economic surpluses occurs within the state itself, between the states and municipalities. It was concluded that the organizational model of Brazilian oil industry is a result of the dispute by the forces involved in the appropriation of oil rents.","Classificador":0.0139291864,"Co-advisor:":null,"PDF_ID":"USP_tde-13062013-160918"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/90\/90131\/tde-14062011-150355\/":{"Title":"O impacto da resolução CONAMA 273\/00 na gestão das áreas contaminadas por postos de combustíveis do Estado de São Paulo  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2010","Autor\/a:":"\n\n        Anie Gracie Noda Amicci","Orientador\/a:":"\n\n        Joel Barbujiani Sigolo","Banca:":"\n\n        Uriel Duarte, \n\n        Monica Ferreira do Amaral Porto","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nCiência Ambiental\n\n","Assuntos em Português:":["áreas contaminadas","gestão ambiental","instrumentos de gestão ambiental","licenciamento ambiental","postos de combustíveis"],"Assuntos em Inglês:":["contaminated sites","environmental management","environmental instruments","environmental permitting","gas stations","petrol stations"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/90\/90131\/tde-14062011-150355\/","Resumo Português:":"O problema ambiental das áreas contaminadas foi por muito tempo negligenciado. No Estado de São Paulo as primeiras medidas efetivas de gestão do tema foram tomadas em 2000, em parte motivadas pela ocorrência de acidentes em postos de combustíveis. A publicação da resolução CONAMA 273\/00, que instituiu a obrigatoriedade do licenciamento dos postos de combustíveis (novos e em operação), deu mais destaque ao assunto, pelo menos no Estado de São Paulo, onde sua implementação revelou inúmeros passivos ambientais em postos de combustíveis. Estudar este e outros impactos desta resolução na gestão das áreas contaminadas por postos de combustíveis foi o objetivo deste trabalho. Isto foi feito por meio da descrição da gestão de áreas contaminadas por postos de combustíveis, antes e depois da resolução, e de seus resultados divulgados pela CETESB. A análise qualitativa da gestão foi feita com base nos instrumentos de gestão utilizados e encontrou uma gestão centrada em instrumentos de comando e controle, mas que se complementa com instrumentos econômicos e acordos voluntários. A análise quantitativa foi feita com base nos dados secundários divulgados pela CETESB e aponta, apesar de tendências de melhoria, para resultados ainda incipientes, com baixos percentuais de postos de combustíveis licenciados, reduzido número de áreas remediadas e pequeno decréscimo no número de acidentes em postos de combustíveis.","Resumo inglês:":"Contaminated sites represent an environmental problem that was neglected for a long time. In São Paulo State this problem was first addressed in 2000, partially due to environmental accidents in petrol stations. CONAMA 273\/00, a resolution that enforced petrol stations (both new and running businesses) to require permits, attracted more attention to the matter, at least in São Paulo State, where its implementation revealed various petrol stations contaminated sites. This and other impacts of this resolution on petrol stations contaminates sites management are the core subject of this thesis. The study consists on the description of the management program before and after the resolution, as well as the results obtained, which were made public by CETESB. The qualitative analysis of the management program was based on the instruments used, it revealed a command and control approach, which makes use of complimentary instruments such as economic and voluntary ones. The quantitative analysis based itself on secondary data obtained at CETESB and, although the positive trend of the results, it still indicates low percentages of petrol station with permit, a reduced number of cleaned-up sites and a small decrease in the number of accidents in petrol stations.","Classificador":0.1434126794,"Co-advisor:":null,"PDF_ID":"USP_tde-14062011-150355"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/96\/96132\/tde-14012014-111133\/":{"Title":"Investimento direto brasileiro em países africanos para a produção de etanol de cana-de-açúcar  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2013","Autor\/a:":"\n\n        Anamaria Guimarães Gandra","Orientador\/a:":"\n\n        Lara Bartocci Liboni Amui","Banca:":"\n\n        Melissa Franchini Cavalcanti Bandos, \n\n        Rudinei Toneto Junior","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nAdministração de Organizações\n\n","Assuntos em Português:":["África","Brasil","Etanol de cana-de-açúcar","Internacionalização do etanol","Investimento direto estrangeiro"],"Assuntos em Inglês:":["África","Brazil","Ethanol internationalization","Foreign direct investment","Sugarcane ethanol"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/96\/96132\/tde-14012014-111133\/","Resumo Português:":"A tendência de aumento da participação dos biocombustíveis na matriz energética mundial possibilita que o etanol de cana-de-açúcar seja considerado uma alternativa ao petróleo. Contudo, a internacionalização do etanol encontra-se em estágio inicial e a perspectiva de consolidação de um mercado internacional está associada à formação de uma demanda em larga escala. Para tanto, é necessário que mais países estabeleçam marco regulatório para garantir a inserção do biocombustível em suas respectivas matrizes energéticas. Paralelamente, em função da oferta restrita de etanol no mercado internacional é necessário que mais países se tornem produtores de etanol. Diante disso, os países africanos possuem elevado potencial para a produção de cana-de-açúcar, embora a disponibilidade de recursos internos seja limitada, o que faz com que necessitem de investimentos externos para a realização de projetos. Nesse sentido, o Brasil apresenta uma atuação histórica de estímulo à internacionalização do etanol e as empresas do setor sucroenergético brasileiro se tornam candidatas naturais à realização de investimentos na produção de etanol de cana-de-açúcar nos países africanos. Sendo assim, a pesquisa buscou analisar por meio da Metodologia de Sistemas Flexíveis (SSM) as perspectivas e os desafios para o investimento direto com capital misto brasileiro na produção de etanol de cana-de-açúcar em países africanos, bem como propôs ações que podem ser desempenhadas pelo governo brasileiro com o intuito de estimular o desenvolvimento da produção de etanol de cana-de-açúcar em países africanos, bem como estimular os empresários brasileiros a investirem em nesses países.","Resumo inglês:":"The trend of increasing share of biofuels in the global energy matrix enables sugarcane ethanol be considered an alternative to oil. However, the internationalization of ethanol is in the initial stage and is associated with the formation of a large-scale demand. To do so, more countries have to establish regulatory framework to ensure the inclusion of biofuels in their energy mix and also have to become ethanol producers. Therefore, African countries have high potential to produce sugarcane, although the availability of internal financial resources is limited, which means that foreign investment is required to carry out projects. In this sense, Brazil has a historical role to stimulate the ethanol internationalization as well as Brazilian companies are natural candidates for investments in the sugarcane ethanol production in African countries. Thus, the research sought to analyze through Soft Systems Methodology (SSM) the prospects and challenges for FDI with mixed Brazilian capital in sugarcane ethanol production in African countries, as well as propose actions that may be performed by the Brazilian government in order to stimulate the development of sugarcane ethanol production in African countries, as well as stimulating Brazilian companies to invest in these countries.","Classificador":0.1955995262,"Co-advisor:":null,"PDF_ID":"USP_tde-14012014-111133"},"http:\/\/www.teses.usp.br\/teses\/disponiveis\/97\/97134\/tde-14092016-174154\/":{"Title":"Estudo do comportamento mecânico do aço API 5L X56 utilizado na fabricação de tubulações  ","Nível de Acesso:":"openAccess","Data de Defesa:":"2014","Autor\/a:":"\n\n        Luiz Gustavo Ferreira","Orientador\/a:":"\n\n        Miguel Justino Ribeiro Barboza","Banca:":"\n\n        Carlos Antonio Reis Pereira Baptista, \n\n        Marcelo Augusto Santos Torres","Tipo Documento:":" Dissertação\n","Idioma:":"por","Instituição de Defesa:":"\nUniversidade de São Paulo\n\n","Programa:":"\nEngenharia de Materiais\n\n","Assuntos em Português:":["Aço API","Análise microestrutural","Curvas S-N","Propriedades mecânicas","Tratamento superficial"],"Assuntos em Inglês:":["API steel","Mechanical properties","Microstructural analysis","S-N curves","Surface treatment"],"Download Texto Completo:":"http:\/\/www.teses.usp.br\/teses\/disponiveis\/97\/97134\/tde-14092016-174154\/","Resumo Português:":"Os aços de alta resistência e baixa liga (ARBL) utilizados em tubos para linhas de transmissão, ou seja, transferência e transporte de petróleo e gás, são especificados pela American Petroleum Institute (API) através da norma API 5L. Neste trabalho foi realizado um estudo da influência da têmpera e da nitretação no comportamento mecânico do aço API 5L X56. A microestrutura, os compostos formados com a nitretação e os mecanismos de fratura foram analisadas usando microscopia óptica, difração de raios X e microscopia eletrônica de varredura respectivamente. As amostras foram caracterizadas mecanicamente por testes de microdureza, tração, impacto e fadiga. Os resultados revelaram que apenas a têmpera promoveu modificações severas na microestrutura em relação à como recebida, formando bainita, martensita e constituinte M-A. A camada nitretada apresentou profundidade de 25 ?m e formação dos nitretos Fe3N e Fe4N. Houve aumento da microdureza, resistência mecânica com os tratamentos, juntamente com a diminuição da tenacidade e também houve um melhoramento na vida em fadiga para as duas amostras tratadas termicamente e superficialmente. Os mecanismos de fratura variaram de dúctil à frágil e em fadiga foi observado que as trincas nuclearam a partir da superfície para todas as amostras.","Resumo inglês:":"The high strength and low alloy steel (HSLA) used in pipeline for line transmission, there is transference and transportation of oil and gas, they are specified by American Petroleum Institute (API) through norm API 5L. In this work it was conducted a study of the nitriding and quenching influence on the mechanical behavior of API 5L X56. The microstructure, compounds made with the nitriding and the mechanisms failure were analyzed using optical microscopy, X-ray diffraction and scanning electron microscopy respectively. The samples were mechanical characterized by microhardness, tensile, impact and fatigue test. The results revealed that only quenching treatment promoted severe modifications in microstructure in relation to as received, making up bainite, martensite and M-A constituent. The nitriding layer showed depth of 25 ?m and formation of Fe3N e Fe4N nitrides. There was an increasing of microhardness and mechanical strength with the treatments, along with the decreasing of toughness and there was also an improvement in fatigue life for the two samples heat e surface treated. The failure mechanisms varied from ductile to brittle and in fatigue was observed that the cracks nuclear from the surface to all samples.","Classificador":0.0234301649,"Co-advisor:":null,"PDF_ID":"USP_tde-14092016-174154"}}